[
    {
        "image": null,
        "title": "Abfangen",
        "type": "Objektmerkmal",
        "text": "Wenn diese <a href='?q=Kreatur'>Kreatur</a> Wache hält und ein <a href='?q=Fernangriff'>Fernangriff</a> ein nicht <a href='?q=fliegen'>fliegen</a>des <a href='?q=Objekt'>Objekt</a> in derselben <a href='?q=Zone'>Zone</a> zum Ziel hat, darf diese <a href='?q=Kreatur'>Kreatur</a> den <a href='?q=Fernangriff'>Fernangriff</a> auf sich selbst lenken, vorausgesetzt, sie ist ein erlaubtes Ziel für diesen <a href='?q=Angriff'>Angriff</a>. Ein <a href='?q=Abfangen'>Abfangen</a> muss sofort nach dem Schritt <a href='?q=Angriff'>Angriff</a> erklären angesagt werden und findet sofort statt, noch vor dem Schritt <a href='?q=Angriff'>Angriff</a> vermeiden. Die <a href='?q=Kreatur'>Kreatur</a> verliert ihr Plättchen Wache am Ende des <a href='?q=Angriff'>Angriff</a>s, den sie abfängt. Ein <a href='?q=Zonenangriff'>Zonenangriff</a> kann nicht abgefangen werden. <a href='?q=Gezügelt'>Gezügelt</a>e oder <a href='?q=Handlungsunfähig'>Handlungsunfähig</a>e <a href='?q=Kreatur'>Kreatur</a>en können nicht <a href='?q=abfangen'>abfangen</a>.",
        "title_link": [
            "Abfangen",
            "abfangen"
        ],
        "title_EN": "intercept"
    },
    {
        "image": null,
        "title": "Abgebrochen, Aufgehoben",
        "type": "Spielbegriff",
        "text": "Wenn ein Zauber, <a href='?q=Angriff'>Angriff</a> oder <a href='?q=Effekt'>Effekt</a> <a href='?q=abgebrochen'>abgebrochen</a> bzw. <a href='?q=aufgehoben'>aufgehoben</a> wird, stoppt er und hat keine weitere Auswirkung.",
        "title_link": [
            "Abgebrochen",
            "Aufgehoben",
            "abgebrochen",
            "aufgehoben"
        ],
        "title_EN": "cancel"
    },
    {
        "image": null,
        "title": "Ablagestapel",
        "type": "Spielbegriff",
        "text": "Jeder <a href='?q=Magier'>Magier</a> hat seinen eigenen <a href='?q=Ablagestapel'>Ablagestapel</a>. <a href='?q=Zerstört'>Zerstört</a>e Zauber und <a href='?q=Objekt'>Objekt</a>e kommen immer auf den <a href='?q=Ablagestapel'>Ablagestapel</a> ihres jeweiligen <a href='?q=Besitzer'>Besitzer</a>s (egal, unter wessen „Kontrolle“ sie in diesem Augenblick sind). Viele Zauber, wie etwa <a href='?q=Formel'>Formel</a>n, werden automatisch nach ihrer Ausführung abgelegt.Wichtig: Jeder Spieler darf jederzeit den Inhalt jedes <a href='?q=Ablagestapel'>Ablagestapel</a>s durchsehen.Karten in deinem <a href='?q=Ablagestapel'>Ablagestapel</a> sind „verbraucht“. Sie sind außerhalb deines <a href='?q=Zauberbuch'>Zauberbuch</a>s und können nicht wieder benutzt werden. Das bedeutet also, dass jeder Zauber in deinem Buch nur einmal während des Spiels angewendet werden kann (es sei denn, ein Zauber oder eine Eigenschaft erlauben eine erneute Benutzung).",
        "title_link": [
            "Ablagestapel"
        ],
        "title_EN": "discard pile"
    },
    {
        "image": null,
        "title": "Aktivieren",
        "type": "Spielbegriff",
        "text": "Wenn du mit einer <a href='?q=Kreatur'>Kreatur</a> eine Aktionsphase ausführst, aktivierst du sie. Drehe ihren Aktionsstein um und entferne ihr Plättchen Wache, falls sie eins besitzt.",
        "title_link": [
            "Aktivieren",
            "aktivieren"
        ],
        "title_EN": "activate"
    },
    {
        "image": null,
        "title": "Angeschlagen",
        "type": "Spielbegriff",
        "text": "Wenn eine <a href='?q=Kreatur'>Kreatur</a> durch einen <a href='?q=Stoß'>Stoß</a> in einen <a href='?q=Wall'>Wall</a> gedrückt wird, der das Merkmal <a href='?q=Durchgang blockiert'>Durchgang blockiert</a> hat, erhält sie das Merkmal <a href='?q=Angeschlagen'>Angeschlagen</a>. Sie erleidet einen <a href='?q=unvermeidbar'>unvermeidbar</a>en <a href='?q=Angriff'>Angriff</a> mit 3 <a href='?q=Angriff'>Angriff</a>swürfeln Schaden. Die Wände, die die Arena umgeben, besitzen alle das Merkmal <a href='?q=Durchgang blockiert'>Durchgang blockiert</a>.",
        "title_link": [
            "Angeschlagen",
            "angeschlagen"
        ],
        "title_EN": "bashed"
    },
    {
        "image": null,
        "title": "Angriff",
        "type": "Spielbegriff",
        "text": "Die #verlinkte Tabelle zu <a href='?q=Angriff'>Angriff</a>sabfolge zeigt die unterschiedlichen Arten von <a href='?q=Angriff'>Angriff</a>en in Mage Wars und deren genaue Abfolge. Mögliche Arten von <a href='?q=Angriff'>Angriff</a>en sind: <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>, <a href='?q=Doppelschlag'>Doppelschlag</a>, Tripleschlag, <a href='?q=Rundschlag'>Rundschlag</a>, <a href='?q=Fernangriff'>Fernangriff</a>, <a href='?q=Zonenangriff'>Zonenangriff</a>, <a href='?q=Schadensbarriere'>Schadensbarriere</a> oder andere Angriffe (wie <a href='?q=Angriff bei Durchgang'>Angriff bei Durchgang</a> durch einen <a href='?q=Wall'>Wall</a>, Explosion etc.).",
        "title_link": [
            "Angriff",
            "angreifen"
        ],
        "title_EN": "attack"
    },
    {
        "image": "AngriffBeiDurchgang.png",
        "title": "Angriff bei Durchgang",
        "type": "Objektmerkmal",
        "text": "Alle <a href='?q=Kreatur'>Kreatur</a>en, die sich durch einen solchen <a href='?q=Wall'>Wall</a> bewegen, werden automatisch von diesem <a href='?q=Wall'>Wall</a> angegriffen. Dieses Symbol gibt an, dass eine <a href='?q=Kreatur'>Kreatur</a> sich zwar durch den <a href='?q=Wall'>Wall</a> hindurch in die <a href='?q=Zone'>Zone</a> auf der anderen Seite bewegen darf, sie dabei aber einen automatischen <a href='?q=Angriff'>Angriff</a> durch den <a href='?q=Wall'>Wall</a> erleidet. Dieser <a href='?q=Angriff'>Angriff</a> findet statt, bevor die <a href='?q=Kreatur'>Kreatur</a> ihre <a href='?q=Bewegungsaktion'>Bewegungsaktion</a> abgeschlossen hat; sollte sie also dabei ein Merkmal <a href='?q=Gezügelt'>Gezügelt</a> oder <a href='?q=Handlungsunfähig'>Handlungsunfähig</a> erleiden, muss sie in ihrer ursprünglichen <a href='?q=Zone'>Zone</a> bleiben. Es handelt sich um eine besondere Art <a href='?q=Angriff'>Angriff</a>, die weder <a href='?q=Nahkampf'>Nahkampf</a>- noch <a href='?q=Fernangriff'>Fernangriff</a> ist, nicht vermieden werden kann und keinerlei <a href='?q=Schadensbarriere'>Schadensbarriere</a>n- oder <a href='?q=Gegenschlag'>Gegenschlag</a>angriffe hervorruft. Der Angriff erfolgt im Schritt 4: Wälle während der Bewegung. Besitzt der <a href='?q=Wall'>Wall</a> weder das Symbol <a href='?q=Angriff bei Durchgang'>Angriff bei Durchgang</a> noch <a href='?q=Durchgang blockiert'>Durchgang blockiert</a>, können sich <a href='?q=Kreatur'>Kreatur</a>en einfach durch ihn hindurch bewegen.",
        "title_link": [
            "Angriff bei Durchgang"
        ],
        "title_EN": "passage attacks"
    },
    {
        "image": null,
        "title": "Angriffsaktion",
        "type": "Spielbegriff",
        "text": "Eine <a href='?q=Angriffsaktion'>Angriffsaktion</a> ist eine <a href='?q=schnell'>schnell</a>e oder vollständige <a href='?q=Kreatur'>Kreatur</a>enaktion zur Ausführung eines Angriffs. Manchmal ist die <a href='?q=Angriffsaktion'>Angriffsaktion</a> ein individuelle <a href='?q=Angriff'>Angriff</a>, manchmal besteht sie aus mehreren <a href='?q=Angriff'>Angriff</a>en. <a href='?q=Doppelschlag'>Doppelschlag</a>, Tripleschlag oder ein <a href='?q=Rundschlag'>Rundschlag</a> sind zwar eine <a href='?q=Angriffsaktion'>Angriffsaktion</a>, bestehen jedoch aus mehreren <a href='?q=Angriff'>Angriff</a>en. Ein <a href='?q=Zonenangriff'>Zonenangriff</a> ist eine einzelne <a href='?q=Angriffsaktion'>Angriffsaktion</a>, die einen individuellen <a href='?q=Angriff'>Angriff</a> gegen jedes <a href='?q=Objekt'>Objekt</a> in einer <a href='?q=Zone'>Zone</a> ausführt.<br>Einige <a href='?q=Angriff'>Angriff</a>e, wie <a href='?q=Gegenschlag'>Gegenschlag</a>, <a href='?q=Angriff'>Angriff</a>e von Wällen oder <a href='?q=Beschwörung'>Beschwörung</a>en verbrauchen keine eigene Aktion. In diesen Fällen werden die Angriffe als eigene <a href='?q=Angriffsaktion'>Angriffsaktion</a> gewertet, sodass Zauber, die sich auf eine <a href='?q=Angriffsaktion'>Angriffsaktion</a> beziehen auch hier gelten. Einen Überblick über die Abfolge der <a href='?q=Angriffsaktion'>Angriffsaktion</a> gibt die verlinkte Tabelle zu <a href='?q=Angriff'>Angriff</a>sabfolge.",
        "title_link": [
            "Angriffsaktion"
        ],
        "title_EN": "attack action"
    },
    {
        "image": null,
        "title": "Angriffszauber",
        "type": "Spielbegriff",
        "text": "<a href='?q=Angriffszauber'>Angriffszauber</a> erlauben es dem Anwender, ein Ziel in der Arena anzugreifen. <a href='?q=Angriffszauber'>Angriffszauber</a> besitzen eine <a href='?q=Angriff'>Angriff</a>sleiste, in der sich alle Informationen zum Ausführen des Angriffs befinden, darunter die Anzahl der Anrgiffswürfel, Auflistung zusätzlicher <a href='?q=Effekt'>Effekt</a>e, Merkmale usw. <a href='?q=Angriffszauber'>Angriffszauber</a> sind immer <a href='?q=Fernangriff'>Fernangriff</a>e. Wenn du einen <a href='?q=Angriffszauber'>Angriffszauber</a> anwendest, ist dieser sowohl ein Zauber, als auch ein <a href='?q=Angriff'>Angriff</a>. Daher musst du wie bei Zaubern üblich, zuerst alle Schritte für das Anwenden befolgen. Wenn der Zauber nicht gekontert wird, führst du anschließend den <a href='?q=Angriff'>Angriff</a> aus, indem du die <a href='?q=Angriff'>Angriff</a>sschritte befolgst. Das Ziel des Angriffs ist automatisch das Ziel, das du zum Anwenden deines Zaubers gewählt hattest. <a href='?q=Angriffszauber'>Angriffszauber</a> haben kein Symbol für <a href='?q=Schnell'>Schnell</a>e oder <a href='?q=Vollständige Aktion'>Vollständige Aktion</a> in ihrer <a href='?q=Angriff'>Angriff</a>sleiste, denn die jeweilige Aktion wird ja bereits beim Anwenden des Zaubers durchgeführt. Auch entspricht die Reichweite des <a href='?q=Angriff'>Angriff</a>s der des Zaubers, daher fehlt auch die Reichweitenangabe in der <a href='?q=Angriff'>Angriff</a>sleiste. Es gibt auch keinen <a href='?q=Angriff'>Angriff</a>snamen, denn dieser entspricht dem Namen des Zaubers.",
        "title_link": [
            "Angriffszauber"
        ],
        "title_EN": "attack spell"
    },
    {
        "image": null,
        "title": "Ansturm +X",
        "type": "Angriffs- oder Objektmerkmal",
        "text": "Die <a href='?q=Kreatur'>Kreatur</a> erhält +X <a href='?q=Angriff'>Angriff</a>swürfel für ihren unmittelbar nächsten <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>, wenn sie diesen <a href='?q=Angriff'>Angriff</a> sofort nach einer <a href='?q=Bewegungsaktion'>Bewegungsaktion</a> ausführt, in der sie sich um mindestens 1 <a href='?q=Zone'>Zone</a> bewegt hat.",
        "title_link": [
            "Ansturm",
            "Ansturm +X"
        ],
        "title_EN": "charge"
    },
    {
        "image": "Aufdeckkosten.png",
        "title": "Aufdeckkosten",
        "type": "Zauberattribut",
        "text": "Wenn man eine <a href='?q=verdeckte Verzauberung'>verdeckte Verzauberung</a> aufdeckt, dreht man ihre Karte auf die Vorderseite. Der Kontrollierende bezahlt die <a href='?q=Aufdeckkosten'>Aufdeckkosten</a> in Mana, falls gefordert (sie stehen über dem Symbol „offenes Auge“ der Karte), ansonsten wird die <a href='?q=Verzauberung'>Verzauberung</a> <a href='?q=zerstört'>zerstört</a>.<br>Du kannst eine <a href='?q=Verzauberung'>Verzauberung</a> sofort nach irgendeinem Schritt, einer Phase oder Aktion im Spiel aufdecken:<br> - am Ende irgendeiner Phase der Spielrunde.  Beispiel: Essenzschwund kann am Ende der Grundstellungsphase aufgedeckt werden, sodass er in der <a href='?q=Erhaltung'>Erhaltung</a>sphase wirksam ist.<br> - sofort, nachdem eine <a href='?q=Kreatur'>Kreatur</a> aktiviert wurde, bevor sie ihre Aktionen in diesem Zug wählt. Beispiel: Du könntest Ketten der Qual aufdecken, wenn dein <a href='?q=Gegner'>Gegner</a> seine <a href='?q=Kreatur'>Kreatur</a> aktiviert. Sollte die <a href='?q=Kreatur'>Kreatur</a> sich in diesem Zug bewegen, erleidet sie Schaden.<br> - sofort, nachdem eine <a href='?q=Kreatur'>Kreatur</a> ihre Aktion beendet hat, wie einen <a href='?q=Angriff'>Angriff</a>, ihre Bewegung oder nachdem sie einen Zauber beschworen hat. Beispiel: Nachdem sich eine <a href='?q=Kreatur'>Kreatur</a> in eine <a href='?q=Zone'>Zone</a> bewegt hat, aber bevor sie einen <a href='?q=Angriff'>Angriff</a> machen kann, könntest du Heiliger Boden aufdecken.<br> - am Ende jedes Schritts eines <a href='?q=Angriff'>Angriff</a>s, dem Anwenden eines Zaubers oder der Bewegung. Beispiel: Nach dem Schritt <a href='?q=Angriff'>Angriff</a> vermeiden eines <a href='?q=Angriff'>Angriff</a>s könntest du die <a href='?q=Verzauberung'>Verzauberung</a> Nashornhaut bei deiner <a href='?q=Kreatur'>Kreatur</a> aufdecken, um den im nächsten Schritt Würfel werfen noch zu ermittelnden Schaden dieses <a href='?q=Angriff'>Angriff</a>s zu reduzieren.<br> - du kannst eine <a href='?q=Verzauberung'>Verzauberung</a> sofort aufdecken, nachdem sie angewendet wurde, direkt nach dem Schritt Zauber ausführen. Wenn eine Verzauberung „ausgeführt“ wird, wird sie als <a href='?q=verdeckte Verzauberung'>verdeckte Verzauberung</a> ausgelegt. Sofort, nachdem sie ausgeführt wurde, kannst du dich entscheiden, sie am Ende dieses Schritts aufzudecken. <br> - du darfst kein Ereignis unterbrechen, um eine <a href='?q=Verzauberung'>Verzauberung</a> aufzudecken. Beispiel: Du kannst keine <a href='?q=Verzauberung'>Verzauberung</a> bei einer <a href='?q=Kreatur'>Kreatur</a> aufdecken, während sie <a href='?q=Angriff'>Angriff</a>swürfel wirft. Du müsstest warten, bis dieser Schritt oder die Aktion beendet ist.",
        "title_link": [
            "Aufdeckkosten"
        ],
        "title_EN": "reveal cost"
    },
    {
        "image": null,
        "title": "Ausbildung",
        "type": "Spielbegriff",
        "text": "Dein <a href='?q=Magier'>Magier</a> ist in einer oder mehreren <a href='?q=Schule'>Schule</a>n der Magie ausgebildet. Dies sind die Zauber, die deinem <a href='?q=Magier'>Magier</a> am leichtesten fallen. Wenn du einen Zauber einer <a href='?q=Schule'>Schule</a>, in der dein <a href='?q=Magier'>Magier</a> ausgebildet wurde, in dein <a href='?q=Zauberbuch'>Zauberbuch</a> stecken möchtest, musst du Zauberpunkte in Höhe des <a href='?q=Level'>Level</a>s dieses Zaubers bezahlen.<br>Nimmst du einen Zauber einer <a href='?q=Schule'>Schule</a>, in der dein <a href='?q=Magier'>Magier</a> nicht ausgebildet ist, musst du Zauberpunkte in doppelter Höhe des <a href='?q=Level'>Level</a>s dieses Zaubers bezahlen.<br>Einige Zauber gehören zu mehr als einer magischen <a href='?q=Schule'>Schule</a>. Zauber, die zu mehreren <a href='?q=Schule'>Schule</a>n gehören (ein „ODER“ verbindet diese <a href='?q=Schule'>Schule</a>n auf der Karte), gestatten dir die Wahl, welche <a href='?q=Schule'>Schule</a> du für einen solchen Zauber wählst. Ihr Zauberlevel ist der <a href='?q=Level'>Level</a>, der für alle diese <a href='?q=Schule'>Schule</a>n angegeben ist. Zum Beispiel ist der Elementarzauberstab ein Zauber mit <a href='?q=Level'>Level</a> 2, und entweder Feuer, Erde, <a href='?q=Wasser'>Wasser</a> oder Luft. Der Hexenmeister, der in Feuer­magie ausgebildet ist, kann ihn also als Feuerzauber behandeln und seinem <a href='?q=Zauberbuch'>Zauberbuch</a> für 2 Zauberpunkte hinzufügen.<br>Einige Zauber gehören zu mehreren <a href='?q=Schule'>Schule</a>n und haben ein „&“-Symbol, das diese <a href='?q=Schule'>Schule</a>n verbindet. Bei solchen Zaubern musst du die Kosten aller <a href='?q=Schule'>Schule</a>n bezahlen. Der <a href='?q=Level'>Level</a> dieser Zauber entspricht der Summe aller <a href='?q=Level'>Level</a> für jede angegebene <a href='?q=Schule'>Schule</a>. Zum Beispiel ist Adramelech sowohl ein Feuerzauber, <a href='?q=Level'>Level</a> 2, als auch ein Dunkler Zauber, <a href='?q=Level'>Level</a> 4. Also zählt Adramelech als Zauber <a href='?q=Level'>Level</a> 6 (2 Feuer + 4 Dunkel). Der Zauberer, der in Feuermagie ausgebildet ist, allerdings nicht in Dunkler Magie, müsste also 10 Zauberpunkte bezahlen, um diesen Dämon in sein <a href='?q=Zauberbuch'>Zauberbuch</a> zu stecken [2 Feuer + (4 x 2) Dunkel]. Der Hexenmeister, der sowohl in Dunkler Magie als auch in Feuermagie ausgebildet ist, bezahlt dafür nur 6 Punkte.<br>Einige <a href='?q=Magier'>Magier</a> sind Feinde bestimmter <a href='?q=Schule'>Schule</a>n. Diese <a href='?q=Schule'>Schule</a>n sind auf ihrer Eigenschaftskarte unter dem Abschnitt <a href='?q=Ausbildung'>Ausbildung</a> aufgeführt. Z. B. muss der Hexenmeister die dreifache Anzahl Zauberpunkte bezahlen, um einen heiligen Zauber in sein <a href='?q=Zauberbuch'>Zauberbuch</a> stecken zu können.<br>Beispiel: Der Tiermeister ist in Naturmagie ausgebildet. Er kann einen Naturzauber, <a href='?q=Level'>Level</a> 3, für 3 Zauberpunkte kaufen. In Kriegsmagie ist er nicht ausgebildet, also müsste er 6 Zauberpunkte bezahlen, um einen Kriegszauber, <a href='?q=Level'>Level</a> 3, zu kaufen. Wegen der zerstörerischen Wirkung des Feuers ist der Tiermeister ein Feind der Feuerschule. Er muss für Feuerzauber die dreifachen Kosten bezahlen (das steht im <a href='?q=Ausbildung'>Ausbildung</a>sabschnitt seiner Karte). Er müsste also 9 Zauberpunkte zahlen, um einen Feuerzauber, <a href='?q=Level'>Level</a> 3, zu kaufen.<br>Da jeder Zauber nur einmal während des Spiels genutzt werden kann, möchtest du sicher gleich mehrere Exemplare von wichtigen Zaubern haben. Du kannst bis zu 6 Exemplare jedes Zaubers mit <a href='?q=Level'>Level</a> 1 besitzen und bis zu 4 Exemplare von Zaubern höherer <a href='?q=Level'>Level</a>.",
        "title_link": [
            "Ausbildung"
        ],
        "title_EN": "training"
    },
    {
        "image": null,
        "title": "Ausdehnung",
        "type": "Objektmerkmal",
        "text": "Wenn du einen solchen <a href='?q=Wall'>Wall</a> beschwörst, kannst du zusätzliche Kosten in Höhe der Manakosten und des <a href='?q=Level'>Level</a>s des <a href='?q=Wall'>Wall</a>s zahlen, wenn du den Zauber anwendest. Wenn du das tust, darfst du dir beim Ausführen des Zaubers einen zusätzlichen <a href='?q=Wall'>Wall</a> des gleichen Namens aus deinem <a href='?q=Zauberbuch'>Zauberbuch</a> nehmen und auf irgendeinen <a href='?q=Zonenrand'>Zonenrand</a> legen, der mit dem <a href='?q=Zonenrand'>Zonenrand</a> des ersten <a href='?q=Wall'>Wall</a>s verbunden ist. Der zweite <a href='?q=Wall'>Wall</a> muss in <a href='?q=Sichtlinie'>Sichtlinie</a> gelegt werden, darf aber außerhalb der Reichweite des Zaubers liegen.",
        "title_link": [
            "Ausdehnung"
        ],
        "title_EN": "extendable"
    },
    {
        "image": null,
        "title": "Auslöschen",
        "type": "Effekt",
        "text": "Wenn du ein <a href='?q=Objekt'>Objekt</a> <a href='?q=auslöschst'>auslöschst</a>, ist es endgültig und spurlos <a href='?q=zerstört'>zerstört</a>. Das <a href='?q=Objekt'>Objekt</a> wird <a href='?q=zerstört'>zerstört</a> und dann aus dem Spiel genommen. Es wird weder auf den <a href='?q=Ablagestapel'>Ablagestapel</a> gelegt, noch in ein <a href='?q=Zauberbuch'>Zauberbuch</a> zurückgelegt. Alle Eigenschaften und <a href='?q=Effekt'>Effekt</a>e, die auf diesem <a href='?q=Objekt'>Objekt</a> beschrieben oder daran angefügt sind (wie Plättchen oder <a href='?q=Verzauberung'>Verzauberung</a>en, und bei der Zerstörung ausgelöst wurden, sind <a href='?q=aufgehoben'>aufgehoben</a>. Andere Zerstörungseffekte, die nicht Teil des augelöschten <a href='?q=Objekt'>Objekt</a>s oder daran angefügt sind, können trotzdme geschehen. Beispiel: Wenn du ein Goblin-Grenadier auslöscht, wird er nicht explodieren. Wenn du eine <a href='?q=Kreatur'>Kreatur</a> mit dem Plättchen <a href='?q=Ichthelliden-Larve'>Ichthelliden-Larve</a> <a href='?q=auslöschst'>auslöschst</a>, wird die Larve nicht ausschlüpfen. Wenn du eine <a href='?q=Kreatur'>Kreatur</a> eines <a href='?q=Gegner'>Gegner</a>s auslöscht, wird dessen Valshalla trotzdem einene Zornmarker erhalten.",
        "title_link": [
            "Auslöschen",
            "auslöschen",
            "auslöschst",
            "ausgelöscht"
        ],
        "title_EN": "extinguish"
    },
    {
        "image": null,
        "title": "Ausrüstung (Zauber)",
        "type": "Spielbegriff",
        "text": "<a href='?q=Ausrüstung'>Ausrüstung</a>szauber verleihen deinem <a href='?q=Magier'>Magier</a> neue oder stärkere Eigenschaften. Solche Zauber können nur auf einen <a href='?q=Magier'>Magier</a> angewendet werden. Wenn du einen <a href='?q=Ausrüstung'>Ausrüstung</a>szauber anwendest, wird er deinem <a href='?q=Magier'>Magier</a> angefügt. Er wird sich mit ihm bewegen und gilt als Teil von ihm, bis er <a href='?q=zerstört'>zerstört</a> wird. Jeder <a href='?q=Ausrüstung'>Ausrüstung</a>szauber zeigt einen Ort am Körper deines <a href='?q=Magier'>Magier</a>s. Dein <a href='?q=Magier'>Magier</a> darf nur 1 <a href='?q=Ausrüstung'>Ausrüstung</a>szauber pro Ort besitzen, außer bei Ringen, von denen er 2 haben darf. Außerdem darf der <a href='?q=Magier'>Magier</a> nicht mehrere <a href='?q=Ausrüstung'>Ausrüstung</a> mit demselben Namen tragen.",
        "title_link": [
            "Ausrüstung",
            "Ausrüstung (Zauber)"
        ],
        "title_EN": "equipment"
    },
    {
        "image": null,
        "title": "Ausweichend",
        "type": "Objektmerkmal",
        "text": "Eine solche <a href='?q=Kreatur'>Kreatur</a> ist <a href='?q=schnell'>schnell</a> und gerissen. Sie <a href='?q=ignorier'>ignorier</a>t gegnerische <a href='?q=Kreatur'>Kreatur</a>en. <a href='?q=Gegner'>Gegner</a>ische <a href='?q=Kreatur'>Kreatur</a>en können ihre Bewegung nicht <a href='?q=einschränken'>einschränken</a>. Sie ist nicht gezwungen, gegnerische Wachen anzugreifen, wenn sie einen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> ausführt.",
        "title_link": [
            "Ausweichend",
            "ausweichend"
        ],
        "title_EN": "elusive"
    },
    {
        "image": null,
        "title": "Befreundet",
        "type": "Spielbegriff",
        "text": "Ein <a href='?q=befreundet'>befreundet</a>es <a href='?q=Objekt'>Objekt</a> ist eins, das derzeit vom Spieler selbst kontrolliert wird, oder (im Mehrpersonenspiel) von einem Spieler seines Teams.",
        "title_link": [
            "Befreundet",
            "befreundet"
        ],
        "title_EN": "friendly"
    },
    {
        "image": null,
        "title": "Begrenztes Leben",
        "type": "Objektmerkmal",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> kann nicht geheilt werden, nicht regenerieren und kein <a href='?q=Leben'>Leben</a> dazu erhalten. Wenn die <a href='?q=Kreatur'>Kreatur</a> <a href='?q=Leben'>Leben</a> dazu erhalten hatte, bevor sie dieses Merkmal erhält, behält sie diese <a href='?q=Leben'>Leben</a>spunkte, kann aber kein weiteres <a href='?q=Leben'>Leben</a> dazu erhalten. Alle <a href='?q=nicht lebend'>nicht lebend</a>en <a href='?q=Objekt'>Objekt</a>e besitzen das Merkmal <a href='?q=Begrenztes Leben'>Begrenztes Leben</a>.",
        "title_link": [
            "Begrenztes Leben"
        ],
        "title_EN": "finite life"
    },
    {
        "image": null,
        "title": "Bereit",
        "type": "Zustandsplättchen",
        "text": "Die Plättchen <a href='?q=Bereit'>Bereit</a> werden benutzt, um anzuzeigen, wenn Eigenschaften benutzt wurden. Wenn eine <a href='?q=Kreatur'>Kreatur</a> beispielsweise eine <a href='?q=Verteidigung'>Verteidigung</a> besitzt, braucht sie ein Plättchen <a href='?q=Bereit'>Bereit</a>, das deren Verwendung anzeigt (dann zeigt das Plättchen die graue Benutzt-Seite), und wenn die <a href='?q=Verteidigung'>Verteidigung</a> wieder einsetzbar ist (dann wird das Plättchen auf seine grüne <a href='?q=Bereit'>Bereit</a>-Seite gedreht). Plättchen <a href='?q=Bereit'>Bereit</a> werden alle in der Grundstellungsphase auf die grüne <a href='?q=Bereit'>Bereit</a>-Seite gedreht.",
        "title_link": [
            "Bereit"
        ],
        "title_EN": "ready marker"
    },
    {
        "image": null,
        "title": "Beschwörung (Zauber)",
        "type": "Zauberart",
        "text": "Ein <a href='?q=Beschwörung'>Beschwörung</a>szauber ruft ein <a href='?q=Objekt'>Objekt</a> in der Arena hervor, das im Spiel bleibt, bis es <a href='?q=zerstört'>zerstört</a> wird. <a href='?q=Beschwörung'>Beschwörung</a>en besitzen genau wie <a href='?q=Kreatur'>Kreatur</a>en <a href='?q=Leben'>Leben</a>skraft, können angegriffen werden, Schaden erleiden und <a href='?q=zerstört'>zerstört</a> werden. Im Gegensatz zu <a href='?q=Kreatur'>Kreatur</a>en können <a href='?q=Beschwörung'>Beschwörung</a>en aber keine Aktionen ausführen und erhalten daher auch keinen Aktionsstein. Wenn die Karte nichts anderes besagt, haben alle <a href='?q=Beschwörung'>Beschwörung</a>en folgende Merkmale: <a href='?q=Nicht Lebend'>Nicht Lebend</a>, <a href='?q=Immun gegen Übersinnlich'>Immun gegen Übersinnlich</a> und <a href='?q=Unbeweglich'>Unbeweglich</a>. Einige <a href='?q=Beschwörung'>Beschwörung</a>en besitzen dass Merkmal <a href='?q=Lebend'>Lebend</a>, welches das sonst bei <a href='?q=Beschwörung'>Beschwörung</a>en übliche Merkmal <a href='?q=Nicht Lebend'>Nicht Lebend</a> ersetzt. Die meisten <a href='?q=Beschwörung'>Beschwörung</a>en haben eine <a href='?q=Zone'>Zone</a> zum Ziel, und werden dieser <a href='?q=Zone'>Zone</a> angefügt. Einige wenige <a href='?q=Beschwörung'>Beschwörung</a>en haben <a href='?q=Objekt'>Objekt</a>e zum Ziel. Solche Zauber werden an das Zielobjekt angefügt und bewegen sich mit ihm. Wird das Zielobjekt <a href='?q=zerstört'>zerstört</a> oder teleportiert weg, wird die <a href='?q=Beschwörung'>Beschwörung</a> weggenommen und <a href='?q=zerstört'>zerstört</a>. Fast alle <a href='?q=Beschwörung'>Beschwörung</a>en haben spezielle <a href='?q=Effekt'>Effekt</a>e, so lange sie im Spiel sind.",
        "title_link": [
            "Beschwörung",
            "Beschwörung (Zauber)"
        ],
        "title_EN": "conjuration"
    },
    {
        "image": null,
        "title": "Beschützt",
        "type": "Objektmerkmal",
        "text": "Dieses <a href='?q=Objekt'>Objekt</a> ist vor feindlicher Magie geschützt. Es kann nicht Ziel einer vom <a href='?q=Gegner'>Gegner</a> kontrollierten <a href='?q=Formel'>Formel</a> oder <a href='?q=Verzauberung'>Verzauberung</a> werden. Es kann jedoch von gegnerischen <a href='?q=Formel'>Formel</a>n oder <a href='?q=Verzauberung'>Verzauberung</a>en betroffen sein, die es nicht direkt zum Ziel haben, wie etwa einem <a href='?q=Zonenangriff'>Zonenangriff</a>.",
        "title_link": [
            "Beschützt",
            "beschützt"
        ],
        "title_EN": "warded"
    },
    {
        "image": "Beseitigungskosten.png",
        "title": "Beseitigungskosten",
        "type": "Spielbegriff",
        "text": "Die meisten Zustände haben <a href='?q=Beseitigungskosten'>Beseitigungskosten</a>, die auf dem Plättchen als kleine schwarze Zahl in einem grauen Punkt gedruckt sind. Bestimmte Zauber oder Eigenschaften können dem Spieler erlauben, durch Bezahlung dieser Kosten den <a href='?q=Zustand'>Zustand</a> zu entfernen. Du kannst <a href='?q=Zustand'>Zustand</a>splättchen nicht einfach durch Zahlung der <a href='?q=Beseitigungskosten'>Beseitigungskosten</a> wegnehmen – das darfst du nur, wenn es dir ein Zauber oder eine Eigenschaft erlauben. Beispielsweise hat die Priesterin eine besondere Eigenschaft, die es ihr erlaubt, Zustände von <a href='?q=Kreatur'>Kreatur</a>en beseitigen zu dürfen. Die anderen <a href='?q=Magier'>Magier</a> haben diese Eigenschaft nicht automatisch, sie benötigen einen Zauber wie Reinigung, um bestimmte Zustände entfernen zu dürfen.",
        "title_link": [
            "Beseitigungskosten"
        ],
        "title_EN": "removal cost"
    },
    {
        "image": null,
        "title": "Besitzer",
        "type": "Spielbegriff",
        "text": "Der <a href='?q=Besitzer'>Besitzer</a> eines Zaubers ist der Spieler, der diesen Zauber zu Beginn des Spiels in seinem <a href='?q=Zauberbuch'>Zauberbuch</a> hatte.",
        "title_link": [
            "Besitzer"
        ],
        "title_EN": "controller"
    },
    {
        "image": "Betaubt.png",
        "title": "Betäubt",
        "type": "Zustandsplättchen",
        "text": "Die <a href='?q=Kreatur'>Kreatur</a> ist <a href='?q=handlungsunfähig'>handlungsunfähig</a>. Alle Plättchen <a href='?q=Betäubt'>Betäubt</a> werden am Ende der Aktionsphase dieser <a href='?q=Kreatur'>Kreatur</a> von ihr entfernt. Erleidet die <a href='?q=Kreatur'>Kreatur</a> ein Plättchen „<a href='?q=Betäubt'>Betäubt</a>“ durch eine <a href='?q=Schadensbarriere'>Schadensbarriere</a> oder einen <a href='?q=Gegenschlag'>Gegenschlag</a>, gilt der <a href='?q=Effekt'>Effekt</a> erst in der nächsten Aktionsphase. <a href='?q=Betäubt'>Betäubt</a> hat <a href='?q=Beseitigungskosten'>Beseitigungskosten</a> von 4. Es hat keine Auswirkungen auf <a href='?q=Beschwörung'>Beschwörung</a>en.",
        "title_link": [
            "Betäubt",
            "betäubt"
        ],
        "title_EN": "stun"
    },
    {
        "image": null,
        "title": "Bewegliche Beschwörung",
        "type": "Beschwörungen sind der Zone angefügt, in der sie sich befinden,",
        "text": "allerdings können sich einige <a href='?q=Beschwörung'>Beschwörung</a>en bewegen (wie Regenwolke). Eine <a href='?q=Beschwörung'>Beschwörung</a> kann sich nur in eine <a href='?q=Zone'>Zone</a> bewegen, der sie regelmäßig angefügt werden kann. Du kannst also keine <a href='?q=Beschwörung'>Beschwörung</a> in eine <a href='?q=Zone'>Zone</a> bewegen, der bereits eine <a href='?q=Beschwörung'>Beschwörung</a> mit demselben Namen angefügt ist (jede <a href='?q=Zone'>Zone</a> darf höchstens 1 <a href='?q=Beschwörung'>Beschwörung</a> desselben Namens gleichzeitig besitzen).",
        "title_link": [
            "Bewegliche Beschwörung"
        ],
        "title_EN": "moving conjuration"
    },
    {
        "image": null,
        "title": "Bewegungsaktion",
        "type": "Spielbegriff",
        "text": "Während ihrer Aktionsphase kann eine <a href='?q=Kreatur'>Kreatur</a> eine <a href='?q=Bewegungsaktion'>Bewegungsaktion</a> ausführen, die ihr erlaubt, sich von einer <a href='?q=Zone'>Zone</a> in eine benachbarte <a href='?q=Zone'>Zone</a> zu bewegen. Danach kann sie eine <a href='?q=Schnelle Aktion'>Schnelle Aktion</a> ausführen. Eine <a href='?q=Kreatur'>Kreatur</a> bewegt sich in eine neue <a href='?q=Zone'>Zone</a> entweder durch eine <a href='?q=Bewegungsaktion'>Bewegungsaktion</a> oder indem sie Ge<a href='?q=stoßen'>stoßen</a> oder Teleportiert wird. Immer wenn sie sich bewegt, führt sie die 6 unten angegebenen Schritte aus, von denen einige unzutreffend sein können (in den meisten Fällen wirst du die <a href='?q=Kreatur'>Kreatur</a> einfach in die neue <a href='?q=Zone'>Zone</a> bewegen).<br>SCHRITT 1: Bewegung ankündigen - Wähle die <a href='?q=Zone'>Zone</a>, in die sich die <a href='?q=Kreatur'>Kreatur</a> bewegen soll. Prüfe, ob die Bewegung möglich ist. Zum Beispiel  muss sichergestellt sein, dass kein <a href='?q=Wall'>Wall</a> die Bewegung blockiert. Achte darauf, dass die <a href='?q=Kreatur'>Kreatur</a> weder <a href='?q=Gezügelt'>Gezügelt</a> noch <a href='?q=Handlungsunfähig'>Handlungsunfähig</a> ist. Solltest du deine Absicht ändern oder bemerken, dass du die <a href='?q=Kreatur'>Kreatur</a> nicht bewegen kannst, darfst du die <a href='?q=Bewegungsaktion'>Bewegungsaktion</a> abbrechen und stattdessen eine andere Aktion wählen. Nach diesem Schritt gilt die <a href='?q=Bewegungsaktion'>Bewegungsaktion</a> jedoch. Musst du sie aus irgendeinem Grund abbrechen, verfällt deine Aktion.<br>SCHRITT 2: Kosten bezahlen - Du musst sämtliche mit der Bewegung verbundene Kosten bezahlen. Ein Zauber könnte z. B. bedingen, dass deine <a href='?q=Kreatur'>Kreatur</a> Mana zur Bewegung bezahlen muss. Falls du nicht in der Lage bist, alle Kosten zu begleichen, entfällt die Bewegung und du verlierst deine Aktion!<br>SCHRITT 3: <a href='?q=Effekt'>Effekt</a>e beim Verlassen der <a href='?q=Zone'>Zone</a> - Alle Zauber, Fähigkeiten oder <a href='?q=Effekt'>Effekt</a>e, die ausgelöst werden, wenn eine <a href='?q=Kreatur'>Kreatur</a> eine <a href='?q=Zone'>Zone</a> verlässt, finden jetzt statt.<br>SCHRITT 4: Wälle - Die <a href='?q=Kreatur'>Kreatur</a> trifft jetzt auf etwaige, im Weg liegende Wälle. Einige Wälle führen einen „<a href='?q=Angriff'>Angriff</a>“ auf sich hindurchbewegende <a href='?q=Kreatur'>Kreatur</a>en aus (wie etwa der Feuerwall). Teleportierende <a href='?q=Kreatur'>Kreatur</a>en vermeiden und <a href='?q=ignorier'>ignorier</a>en Wälle jedoch.<br>SCHRITT 5: Bewegung - Die <a href='?q=Kreatur'>Kreatur</a> muss in die neue <a href='?q=Zone'>Zone</a> bewegt werden.<br>SCHRITT 6: <a href='?q=Effekt'>Effekt</a>e beim Betreten der <a href='?q=Zone'>Zone</a> - Alle Zauber, Fähigkeiten oder <a href='?q=Effekt'>Effekt</a>e, die ausgelöst werden, wenn eine <a href='?q=Kreatur'>Kreatur</a> eine <a href='?q=Zone'>Zone</a> betritt, finden jetzt statt. Beispielsweise gibt es <a href='?q=Verzauberung'>Verzauberung</a>en, die eine „<a href='?q=Falle'>Falle</a>“ erzeugen, die ausgelöst wird, wenn eine <a href='?q=Kreatur'>Kreatur</a> eine <a href='?q=Zone'>Zone</a> betritt.<br>Sollte eine <a href='?q=Kreatur'>Kreatur</a> während der <a href='?q=Bewegungsaktion'>Bewegungsaktion</a> unfähig werden, sich zu bewegen, stoppt ihr Bewegungsablauf in genau diesem Augenblick und der Rest der <a href='?q=Bewegungsaktion'>Bewegungsaktion</a> verfällt. Beispielsweise könnte eine <a href='?q=Kreatur'>Kreatur</a> in Schritt 3 durch einen <a href='?q=Effekt'>Effekt</a> beim Verlassen der <a href='?q=Zone'>Zone</a> <a href='?q=Gezügelt'>Gezügelt</a> werden. Wenn das vorkommt, verfällt der Rest der <a href='?q=Bewegungsaktion'>Bewegungsaktion</a> und die <a href='?q=Kreatur'>Kreatur</a> trifft weder auf etwaige Wälle, noch wird sie tatsächlich in die neue <a href='?q=Zone'>Zone</a> versetzt.",
        "title_link": [
            "Bewegungsaktion"
        ],
        "title_EN": "move action"
    },
    {
        "image": "BlitzSchaden.png",
        "title": "Blitz +/-X",
        "type": "Angriffsmerkmal",
        "text": "Eine <a href='?q=Schadensart'>Schadensart</a>. Das Merkmal <a href='?q=Blitz +/-X'>Blitz +/-X</a> modifiziert diesen Schaden. Wenn eine <a href='?q=Kreatur'>Kreatur</a> ein Merkmal besitzt, das eine <a href='?q=Schadensart'>Schadensart</a> modifiziert, verändert der Angreifer seine Würfelanzahl um den Wert dieses Merkmals. Wenn der <a href='?q=Angriff'>Angriff</a> einen zusätzlichen Effekt hat, wird auch das Ergebnis des <a href='?q=Effektwürfel'>Effektwürfel</a>s um diesen Wert verändert.",
        "title_link": [
            "Blitz",
            "Blitz +/-X"
        ],
        "title_EN": "lightning"
    },
    {
        "image": "BlockiertSL.png",
        "title": "Blockiert Sichtlinie (SL)",
        "type": "Objektmerkmal",
        "text": "Dieser <a href='?q=Wall'>Wall</a> blockiert die <a href='?q=Sichtlinie (SL)'>Sichtlinie (SL)</a>. Du kannst kein <a href='?q=Objekt'>Objekt</a> oder eine <a href='?q=Zone'>Zone</a> als Ziel wählen, wenn die <a href='?q=Sichtlinie'>Sichtlinie</a> dorthin blockiert ist. Dieses Symbol zeigt an, dass der <a href='?q=Wall'>Wall</a> <a href='?q=Kreatur'>Kreatur</a>en daran hindert, Dinge auf der gegenüberliegenden Seite des <a href='?q=Wall'>Wall</a>s zu sehen. Eigenschaften, <a href='?q=Angriff'>Angriff</a>e und Zauber können weder <a href='?q=Objekt'>Objekt</a>e noch <a href='?q=Zone'>Zone</a>n zum Ziel haben, die auf der anderen Seite eines <a href='?q=Wall'>Wall</a>s sind, der die SL blockiert. Wälle blockieren niemals die SL von oder zu <a href='?q=Kreatur'>Kreatur</a>en mit dem Merkmal <a href='?q=Fliegen'>Fliegen</a>. Hinweis: Die Wände, die die Arena umgeben, gelten als Wälle mit den Merkmalen <a href='?q=Durchgang blockiert'>Durchgang blockiert</a> und Blockiert SL. Sie gelten außerdem als hoch genug, um auch <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a>en zu beeinflussen.",
        "title_link": [
            "Blockiert Sichtlinie",
            "Blockiert Sichtlinie (SL)"
        ],
        "title_EN": "blocks Line of Sight"
    },
    {
        "image": null,
        "title": "Blutdurstig +X",
        "type": "Objektmerkmal",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> ist ein wildes Raubtier mit einem Verlangen nach Blut. Sie erhält +X <a href='?q=Angriff'>Angriff</a>swürfel, wenn sie einen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> gegen eine <a href='?q=lebend'>lebend</a>e <a href='?q=Kreatur'>Kreatur</a> ausführt, die 1 oder mehr Schaden erlitten hat. Wenn der <a href='?q=Angriff'>Angriff</a> mehrere Schläge gegen dasselbe oder mehrere <a href='?q=Objekt'>Objekt</a>e ausführt, erhält er den Bonus lediglich für den ersten <a href='?q=Angriff'>Angriff</a>, bei dem dieser Bonus anwendbar ist. Sollte sich während der Aktionsphase der <a href='?q=blutdurstig'>blutdurstig</a>en <a href='?q=Kreatur'>Kreatur</a> in ihrer <a href='?q=Zone'>Zone</a> eine <a href='?q=lebend'>lebend</a>e <a href='?q=Gegner'>Gegner</a>kreatur mit Schaden befinden, muss sie diese im <a href='?q=Nahkampf'>Nahkampf</a> <a href='?q=angreifen'>angreifen</a> (wenn möglich). Gibt es mehr als eine zur Auswahl, oder wurde sie gleichzeitig verhöhnt, kann sie sich die anzugreifende <a href='?q=Kreatur'>Kreatur</a> aussuchen.",
        "title_link": [
            "Blutdurstig +X",
            "Blutdurstig",
            "blutdurstig"
        ],
        "title_EN": "bloodthirsty +X"
    },
    {
        "image": null,
        "title": "Blutend",
        "type": "Zustandsplättchen",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> hat eine tiefe, <a href='?q=blutend'>blutend</a>e Wunde erlitten. <a href='?q=Blutend'>Blutend</a> betritt nur <a href='?q=lebend'>lebend</a>e <a href='?q=Kreatur'>Kreatur</a>en (keine Pflanzen). Lege in der <a href='?q=Erhaltung'>Erhaltung</a>sphase 1 direkten Schaden auf diese <a href='?q=Kreatur'>Kreatur</a>. Immer wenn diese <a href='?q=Kreatur'>Kreatur</a> geheilt wird oder sich regeneriert, darfst du 1 Plättchen <a href='?q=Blutend'>Blutend</a> entfernen pro 1 Schaden, den du dafür weniger entfernst. <a href='?q=Begrenztes Leben'>Begrenztes Leben</a> verhindert <a href='?q=Heilung'>Heilung</a> und Regeneration. Daher können in diesem Fall Plättchen <a href='?q=Blutend'>Blutend</a> nicht durch <a href='?q=Heilung'>Heilung</a> entfernt werden. <a href='?q=Effekt'>Effekt</a>e, die <a href='?q=Zustand'>Zustand</a>splättchen entfernen können, können Plättchen <a href='?q=Blutend'>Blutend</a> trotzdem entfernen. <a href='?q=Blutend'>Blutend</a> hat Beseitigungsosten von 2.",
        "title_link": [
            "Blutend",
            "blutend"
        ],
        "title_EN": "bleed"
    },
    {
        "image": null,
        "title": "Direkter Schaden",
        "type": "Spielbegriff",
        "text": "Ein Schaden, den die <a href='?q=Kreatur'>Kreatur</a> sofort erleidet. Der Schaden ist kritisch (geht an <a href='?q=Rüstung'>Rüstung</a> vorbei). Er gilt nicht als <a href='?q=Angriff'>Angriff</a> und die <a href='?q=Kreatur'>Kreatur</a> kann keine <a href='?q=Verteidigung'>Verteidigung</a> benutzen, um den Schaden zu vermeiden. Ausnahme: Wenn ein <a href='?q=Objekt'>Objekt</a> immun gegen eine <a href='?q=Schadensart'>Schadensart</a> ist, ist es nicht von direktem Schaden dieser Art betroffen.",
        "title_link": [
            "Direkter Schaden",
            "direkter Schaden"
        ],
        "title_EN": "direct damage"
    },
    {
        "image": null,
        "title": "Doppelschlag",
        "type": "Angriffsmerkmal",
        "text": "Dieser <a href='?q=Angriff'>Angriff</a> führt einen zweiten Angriff gegen dasselbe Ziel als Teil derselben <a href='?q=Angriffsaktion'>Angriffsaktion</a> aus. Der zusätzliche <a href='?q=Angriff'>Angriff</a> erfolgt im Schritt 5: Zusatzschläge.",
        "title_link": [
            "Doppelschlag"
        ],
        "title_EN": "doublestrike"
    },
    {
        "image": null,
        "title": "Dreifacher Schlag (Tripleschlag)",
        "type": "Angriffsmerkmal",
        "text": "Dieser <a href='?q=Angriff'>Angriff</a> führt zwei zusätzliche Angriffe gegen dasselbe Ziel als Teil derselben <a href='?q=Angriffsaktion'>Angriffsaktion</a> aus. Die zusätzlichen <a href='?q=Angriff'>Angriff</a>e erfolgen im Schritt 5: Zusatzschläge. (siehe hierzu die #verlinkte Tabelle)",
        "title_link": [
            "Dreifacher Schlag",
            "dreifacher Schlag"
        ],
        "title_EN": "triplestrike"
    },
    {
        "image": null,
        "title": "Durchdringen +X",
        "type": "Angriffsmerkmal",
        "text": "Dieser <a href='?q=Angriff'>Angriff</a> zieht X von der <a href='?q=Rüstung'>Rüstung</a> des Ziels ab, wenn man den Schaden ermittelt. Er kann die <a href='?q=Rüstung'>Rüstung</a> des Ziels nicht unter 0 senken.",
        "title_link": [
            "Durchdringen",
            "Durchdringen +X",
            "durchdringen"
        ],
        "title_EN": "piercing +X"
    },
    {
        "image": "DurchgangBlockiert.png",
        "title": "Durchgang blockiert",
        "type": "Objektmerkmal",
        "text": "<a href='?q=Kreatur'>Kreatur</a>en dürfen sich nicht durch diesen <a href='?q=Wall'>Wall</a> bewegen. Wenn eine <a href='?q=Kreatur'>Kreatur</a> in einen solchen <a href='?q=Wall'>Wall</a> <a href='?q=gestoßen'>gestoßen</a> wird, ist sie <a href='?q=angeschlagen'>angeschlagen</a>. Sie erleidet einen <a href='?q=unvermeidbar'>unvermeidbar</a>en <a href='?q=Angriff'>Angriff</a> mit 3 <a href='?q=Angriff'>Angriff</a>swürfeln Schaden. Die Wände, die die Arena umgeben, besitzen alle das Merkmal <a href='?q=Durchgang blockiert'>Durchgang blockiert</a>, und wirken sich auch auf <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a>en aus.",
        "title_link": [
            "Durchgang blockiert"
        ],
        "title_EN": "passage blocked"
    },
    {
        "image": "Effektwurfel.png",
        "title": "Effektwürfel",
        "type": "Spielbegriff",
        "text": "Der 12-seitige Würfel (auch: W12) wird <a href='?q=Effektwürfel'>Effektwürfel</a> genannt; er wird für das Ermitteln zusätzlicher <a href='?q=Effekt'>Effekt</a>e bei <a href='?q=Angriff'>Angriff</a>en benutzt, für Rettungswürfe und bestimmte andere Würfelwürfe.",
        "title_link": [
            "Effektwürfel"
        ],
        "title_EN": "effect die"
    },
    {
        "image": null,
        "title": "Eigenständig",
        "type": "Objektmerkmal",
        "text": "Diese Ausrüsung wird einer <a href='?q=Kreatur'>Kreatur</a> angefügt und funktioniert unabhängig von der <a href='?q=Kreatur'>Kreatur</a>. Sie benötigt keinen Ausrüsungsort. Merkmale, Eigenschaften oder Zustände der <a href='?q=Kreatur'>Kreatur</a>, der sie angefügt sind, beeinflussen die Ausrüsung nicht und können sie auch nicht verändern. Sie kann jedoch durch andere Ursachen und <a href='?q=Objekt'>Objekt</a>e beeinflusst werden. Wenn die Ausrüsung einen <a href='?q=Angriff'>Angriff</a> erlaubt, kann dieser einmal pro Runde als freie Aktion am Ende der Aktionsphase der <a href='?q=Kreatur'>Kreatur</a> genutzt werden. Wenn der <a href='?q=Angriff'>Angriff</a> ein <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> ist, gelten für ihn die normalen Regeln wie beim <a href='?q=Wache halten'>Wache halten</a>; er löst jedoch weder einen <a href='?q=Gegenschlag'>Gegenschlag</a> noch eine <a href='?q=Schadensbarriere'>Schadensbarriere</a> aus, und er entfernt auch kein Plättchen Wache von seinem Ziel.",
        "title_link": [
            "Eigenständig",
            "eigenständig"
        ],
        "title_EN": "autonomous"
    },
    {
        "image": null,
        "title": "Einschränken",
        "type": "Spielbegriff",
        "text": "Eine <a href='?q=Kreatur'>Kreatur</a>, die ihre Aktionsphase in einer <a href='?q=Zone'>Zone</a> mit irgendeiner gegnerischen <a href='?q=Kreatur'>Kreatur</a> beginnt, wird in ihrer Bewegung <a href='?q=eingeschränkt'>eingeschränkt</a> und darf sich in ihrer Aktionsphase nur um 1 <a href='?q=Zone'>Zone</a> bewegen (sogar, wenn sie das Merkmal <a href='?q=Schnell'>Schnell</a> besitzt). Sollte sie sich in eine <a href='?q=Zone'>Zone</a> bewegen, die von einer gegnerischen <a href='?q=Kreatur'>Kreatur</a> besetzt ist, wird sie <a href='?q=eingeschränkt'>eingeschränkt</a>, muss anhalten, und kann in dieser Aktionsphase keine weiteren <a href='?q=Bewegungsaktion'>Bewegungsaktion</a>en mehr ausführen. <a href='?q=Kreatur'>Kreatur</a>en mit den Merkmalen <a href='?q=Handlungsunfähig'>Handlungsunfähig</a>, <a href='?q=Gezügelt'>Gezügelt</a> oder <a href='?q=Plage'>Plage</a> schränken die Bewegung nicht ein. <a href='?q=Fliegen'>Fliegen</a>de <a href='?q=Kreatur'>Kreatur</a>en können die Bewegung nicht <a href='?q=fliegen'>fliegen</a>der <a href='?q=Kreatur'>Kreatur</a>en nicht <a href='?q=einschränken'>einschränken</a> und umgekehrt. <a href='?q=Ausweichend'>Ausweichend</a>e <a href='?q=Kreatur'>Kreatur</a>en können in ihrer Bewegung nicht durch andere <a href='?q=Kreatur'>Kreatur</a>en <a href='?q=eingeschränkt'>eingeschränkt</a> werden.",
        "title_link": [
            "Einschränken",
            "einschränken",
            "eingeschränkt"
        ],
        "title_EN": "hinder"
    },
    {
        "image": null,
        "title": "Einzigartig",
        "type": "Objektmerkmal",
        "text": "Jeder Spieler darf höchstens 1 Exemplar dieses <a href='?q=Objekt'>Objekt</a>s gleichzeitig im Spiel haben. Ähnlich wie <a href='?q=legendär'>legendär</a>, allerdings darf jeder Spieler sein eigenes Exemplar im Spiel haben.",
        "title_link": [
            "Einzigartig",
            "einzigartig"
        ],
        "title_EN": "unique"
    },
    {
        "image": null,
        "title": "Entfrosten",
        "type": "Angriffsmerkmal",
        "text": "Dies ist ein Merkmal von <a href='?q=Flammen'>Flammen</a>angriffen. Es wird in späteren Erweiterungen eine Bedeutung bekommen, wenn <a href='?q=Frost'>Frost</a>schaden ins Spiel kommt.",
        "title_link": [
            "Entfrosten",
            "entfrosten"
        ],
        "title_EN": "defrost"
    },
    {
        "image": null,
        "title": "Entwurzeln X",
        "type": "Objektmerkmal",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> kann ihre Wurzeln aus den Boden ziehen und sich frei bewegen. Wenn diese <a href='?q=Kreatur'>Kreatur</a> aktiviert wird, darfst du X Mana bezahlen. Wenn du das tust, verliert sie das Merkmal <a href='?q=Verwurzelt'>Verwurzelt</a> bis zum Ende Ihre Aktionsphase.",
        "title_link": [
            "Entwurzeln",
            "Entwurzeln X",
            "entwurzeln"
        ],
        "title_EN": "uproot"
    },
    {
        "image": null,
        "title": "Episch",
        "type": "Zaubermerkmal",
        "text": "Nur 1 Exemplar dieses Zaubers darf sich im <a href='?q=Zauberbuch'>Zauberbuch</a> eines <a href='?q=Magier'>Magier</a>s befinden.",
        "title_link": [
            "Episch",
            "episch"
        ],
        "title_EN": "epic"
    },
    {
        "image": null,
        "title": "Erfolgreich",
        "type": "Spielbegriff",
        "text": "Ein <a href='?q=Angriff'>Angriff</a> gilt als <a href='?q=erfolgreich'>erfolgreich</a> und als <a href='?q=Treffer'>Treffer</a>, wenn er weder durch den <a href='?q=Zustand'>Zustand</a> <a href='?q=Schwindlig'>Schwindlig</a> verfehlt hat, noch durch eine <a href='?q=Verteidigung'>Verteidigung</a> vermieden wurde.",
        "title_link": [
            "Erfolgreich",
            "erfolgreich"
        ],
        "title_EN": "successful"
    },
    {
        "image": null,
        "title": "Ergreifen",
        "type": "Effekt",
        "text": "Diese <a href='?q=Angriff'>Angriff</a> kann <a href='?q=Kreatur'>Kreatur</a>en packen und in die eigene <a href='?q=Zone'>Zone</a> zerren. <a href='?q=Ergreifen'>Ergreifen</a> ist ein <a href='?q=Stoß'>Stoß</a>-<a href='?q=Effekt'>Effekt</a>, bei der das <a href='?q=Objekt'>Objekt</a> eine <a href='?q=Zone'>Zone</a> näher in Richtung der Ursache des <a href='?q=Stoß'>Stoß</a>es bewegt wird. <a href='?q=Ergreifen'>Ergreifen</a> hat keine Auswirkung auf <a href='?q=Unhaltbar'>Unhaltbar</a>e oder <a href='?q=Unbeweglich'>Unbeweglich</a>e <a href='?q=Kreatur'>Kreatur</a>en.",
        "title_link": [
            "Ergreifen",
            "ergreifen"
        ],
        "title_EN": "grapple"
    },
    {
        "image": null,
        "title": "Erhaltung +X",
        "type": "Objektmerkmal",
        "text": "Der Kontrollierende dieses <a href='?q=Objekt'>Objekt</a>s bezahlt X Mana während jeder <a href='?q=Erhaltung'>Erhaltung</a>sphase, nicht der Kontrollierende der betroffenen <a href='?q=Kreatur'>Kreatur</a>. Eine Ausnahme bildet Essensschwund. Es besitzt keine eigenen <a href='?q=Erhaltung'>Erhaltung</a>skosten, sondern gibt der betroffenen <a href='?q=Kreatur'>Kreatur</a> das Merkmal <a href='?q=Erhaltung'>Erhaltung</a> +2, sodass der <a href='?q=Besitzer'>Besitzer</a> der <a href='?q=Kreatur'>Kreatur</a> diese Kosten bezahlen muss.",
        "title_link": [
            "Erhaltung",
            "Erhaltung +X"
        ],
        "title_EN": "upkeep +X"
    },
    {
        "image": null,
        "title": "Erreichen",
        "type": "Angriffsmerkmal",
        "text": "Mit diesem <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> kann man <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a>en in derselben <a href='?q=Zone'>Zone</a> zum Ziel haben und <a href='?q=angreifen'>angreifen</a>.",
        "title_link": [
            "Erreichen",
            "erreichen"
        ],
        "title_EN": "reach"
    },
    {
        "image": null,
        "title": "Falle",
        "type": "Spielbegriff",
        "text": "Eine <a href='?q=Verzauberung'>Verzauberung</a>, die ausgelöst wird, wenn ein <a href='?q=Gegner'>Gegner</a> die <a href='?q=Zone'>Zone</a> betritt. <br>Einige <a href='?q=Verzauberung'>Verzauberung</a>en besitzen die Unterart <a href='?q=Falle'>Falle</a>. Solche <a href='?q=Verzauberung'>Verzauberung</a>en haben immer eine <a href='?q=Zone'>Zone</a> zum Ziel. Auch sie werden verdeckt ausgespielt. Normalerweise können sie nur einer <a href='?q=Zone'>Zone</a> angefügt werden, in der sich keine <a href='?q=Kreatur'>Kreatur</a>en befinden. Sobald eine gegnerische <a href='?q=Kreatur'>Kreatur</a> diese <a href='?q=Zone'>Zone</a> betritt, wird die <a href='?q=Falle'>Falle</a> ausgelöst. Es handelt sich immer um obligatorische <a href='?q=Verzauberung'>Verzauberung</a>en, also musst du sie aufdecken, wenn sie ausgelöst werden.<br>Die <a href='?q=Falle'>Falle</a> wird ausgelöst, wenn eine gegnerische <a href='?q=Kreatur'>Kreatur</a> die <a href='?q=Zone'>Zone</a> durch eine <a href='?q=Bewegungsaktion'>Bewegungsaktion</a>, <a href='?q=Stoß'>Stoß</a> oder Teleport betritt. Andere Wege, z.B. das Beschwören einer neuen <a href='?q=Kreatur'>Kreatur</a>, gilt nicht als „Betreten der <a href='?q=Zone'>Zone</a>“.<br>Die <a href='?q=Falle'>Falle</a> wird sofort ausgeführt, nachdem die <a href='?q=Kreatur'>Kreatur</a> in die <a href='?q=Zone'>Zone</a> gelegt wurde. Er muss ausgeführt werden, bevor die <a href='?q=Kreatur'>Kreatur</a> irgend etwas anderes tun kann. Wenn der <a href='?q=Effekt'>Effekt</a> des <a href='?q=Falle'>Falle</a>nzaubers die <a href='?q=Kreatur'>Kreatur</a> daran hindert, zu handeln (z. B. durch Betäuben), endet die Aktionsphase der <a href='?q=Kreatur'>Kreatur</a> sofort. Oft wird die <a href='?q=Falle'>Falle</a> einen <a href='?q=Angriff'>Angriff</a> gegen die sich bewegende <a href='?q=Kreatur'>Kreatur</a> ausführen.<br>Du kannst eine beliebige Zahl <a href='?q=Falle'>Falle</a>n in dieselbe <a href='?q=Zone'>Zone</a> legen, solange sie unterschiedliche Namen haben. Alle können zum gleichen Zeitpunkt ausgelöst und aufgedeckt werden. Wenn das passiert, legt derjenige, der die <a href='?q=Falle'>Falle</a>n kontrolliert, die Reihenfolge der Ausführung fest.<br>Wird der <a href='?q=Falle'>Falle</a>nzauber (wie andere obligatorische <a href='?q=Verzauberung'>Verzauberung</a>en) durch einen <a href='?q=Effekt'>Effekt</a> oder eine Eigenschaft zu einem anderen Zeitpunkt als durch das Betreten der <a href='?q=Zone'>Zone</a> durch einen <a href='?q=Gegner'>Gegner</a> aufgedeckt, wird die <a href='?q=Falle'>Falle</a> wirkungslos <a href='?q=zerstört'>zerstört</a>.<br>Nur gegnerische <a href='?q=Kreatur'>Kreatur</a>en können eine <a href='?q=Falle'>Falle</a>nzauber auslösen, und er muss sofort ausgelöst werden, wenn die <a href='?q=Kreatur'>Kreatur</a> die <a href='?q=Zone'>Zone</a> betritt.",
        "title_link": [
            "Falle"
        ],
        "title_EN": "trap"
    },
    {
        "image": null,
        "title": "Fernangriff",
        "type": "Angriffsattribut",
        "text": "Dieser <a href='?q=Angriff'>Angriff</a> kann gegen Ziele innerhalb seiner kürzesten und weitesten Reichweite genutzt werden, und wenn sie sich in <a href='?q=Sichtlinie'>Sichtlinie</a> befinden. Ein <a href='?q=Fernangriff'>Fernangriff</a> kann immer gegen eine <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a> in derselben <a href='?q=Zone'>Zone</a> ausgeführt werden, selbst wenn seine minimale Reichweite unterschritten wird. <a href='?q=Fernangriff'>Fernangriff</a>e lösen keine <a href='?q=Schadensbarriere'>Schadensbarriere</a>n oder Gegenschläge aus. <a href='?q=Fernangriff'>Fernangriff</a>e <a href='?q=ignorier'>ignorier</a>en Wachen und entfernen keine Plättchen Wache von <a href='?q=Kreatur'>Kreatur</a>en, die <a href='?q=Wache halten'>Wache halten</a>.",
        "title_link": [
            "Fernangriff"
        ],
        "title_EN": "ranged attack"
    },
    {
        "image": "Fernangriff.png",
        "title": "Fernangriff +X",
        "type": "Objektmerkmal",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> erhält +X <a href='?q=Angriff'>Angriff</a>swürfel, wenn sie einen <a href='?q=Fernangriff'>Fernangriff</a> ausführt. Wenn der <a href='?q=Angriff'>Angriff</a> mehrere Schläge gegen dasselbe oder mehrere <a href='?q=Objekt'>Objekt</a>e ausführt, erhält er den Bonus lediglich für den ersten <a href='?q=Angriff'>Angriff</a>, bei dem dieser Bonus anwendbar ist. Das hat keine Auswirkung auf <a href='?q=Zonenangriff'>Zonenangriff</a>e. Dies ermöglicht aber keinen <a href='?q=Fernangriff'>Fernangriff</a>, falls die <a href='?q=Kreatur'>Kreatur</a> keinen haben sollte.",
        "title_link": [
            "Fernangriff +X",
            "Fernangriff +"
        ],
        "title_EN": "ranged +X"
    },
    {
        "image": null,
        "title": "Festhängend",
        "type": "Zustandsplättchen",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> erhält die Merkmale <a href='?q=Gezügelt'>Gezügelt</a> und <a href='?q=Unbeweglich'>Unbeweglich</a>. Am Ende jeder ihrer Aktionsphasen darf eine <a href='?q=festhängend'>festhängend</a>e <a href='?q=Kreatur'>Kreatur</a> einen <a href='?q=Rettungswurf'>Rettungswurf</a> versuchen: Bei einem Wurf von 7 oder mehr entfernt man <a href='?q=Festhängend'>Festhängend</a>. Wird die <a href='?q=Kreatur'>Kreatur</a> teleportiert, <a href='?q=zerstört'>zerstört</a> man alle ihre <a href='?q=Zustand'>Zustand</a>splättchen <a href='?q=Festhängend'>Festhängend</a>. <a href='?q=Festhängend'>Festhängend</a> hat keine Wirkung auf <a href='?q=unhaltbar'>unhaltbar</a>e <a href='?q=Kreatur'>Kreatur</a>en und Beseitigungsosten von 4.",
        "title_link": [
            "Festhängend",
            "festhängend"
        ],
        "title_EN": "stuck"
    },
    {
        "image": null,
        "title": "Feuer löschen",
        "type": "Angriffsmerkmal",
        "text": "Dieser <a href='?q=Angriff'>Angriff</a> löscht Feuer. Man reduziert im Schritt: Würfel werfen die Anzahl der <a href='?q=Angriff'>Angriff</a>swürfel um X und zieht X vom Ergebnis des <a href='?q=Effektwürfel'>Effektwürfel</a>s ab. Wie bei jedem <a href='?q=Angriff'>Angriff</a> wird mindestens 1 Würfel geworfen. X = Anzahl der <a href='?q=Zustand'>Zustand</a>splättchen <a href='?q=In Brand'>In Brand</a> auf dem <a href='?q=Verteidiger'>Verteidiger</a>. Danach entfernt man alle <a href='?q=Zustand'>Zustand</a>splättchen <a href='?q=In Brand'>In Brand</a> vom <a href='?q=Verteidiger'>Verteidiger</a>. Ein <a href='?q=Wasser'>Wasser</a>angriff (oder <a href='?q=Wasser'>Wasser</a>angriffszauber), der das Merkmal <a href='?q=Feuer löschen'>Feuer löschen</a> hat, kann auch ein <a href='?q=Objekt'>Objekt</a> mit dem Merkmal Immun gegen <a href='?q=Wasser'>Wasser</a> als Ziel haben. In diesem <a href='?q=Falle'>Falle</a> verursacht er keinen Schaden oder <a href='?q=Effekt'>Effekt</a>e, außer alle Plättchen <a href='?q=In Brand'>In Brand</a> zu entfernen. Dies ist eine Ausnahme zu den normalen <a href='?q=Immunität'>Immunität</a>sregeln. Daher können <a href='?q=Wasser'>Wasser</a>angriffe auch Feuer von brennenden Pflanzen-<a href='?q=Objekt'>Objekt</a>en löschen, obwohl die <a href='?q=Angriff'>Angriff</a>e Pflanzen nicht schaden können.",
        "title_link": [
            "Feuer löschen"
        ],
        "title_EN": "extinguish"
    },
    {
        "image": null,
        "title": "Feuerfest",
        "type": "Objektmerkmal",
        "text": "Das <a href='?q=Objekt'>Objekt</a> kann nie den <a href='?q=Zustand'>Zustand</a> <a href='?q=In Brand'>In Brand</a> erhalten. Es kann zwar <a href='?q=Flammen'>Flammen</a>schaden erleiden, aber nie brennen. Alle <a href='?q=körperlos'>körperlos</a>en <a href='?q=Objekt'>Objekt</a>e sind <a href='?q=feuerfest'>feuerfest</a>.",
        "title_link": [
            "Feuerfest",
            "feuerfest"
        ],
        "title_EN": "burnproof"
    },
    {
        "image": "FlammenSchaden.png",
        "title": "Flammen +/-X",
        "type": "Angriffsmerkmal",
        "text": "Eine <a href='?q=Schadensart'>Schadensart</a>. Das Merkmal <a href='?q=Flammen +/-X'>Flammen +/-X</a> modifiziert diesen Schaden. Wenn eine <a href='?q=Kreatur'>Kreatur</a> ein Merkmal besitzt, das eine <a href='?q=Schadensart'>Schadensart</a> modifiziert, verändert der Angreifer seine Würfelanzahl um den Wert dieses Merkmals. Wenn der <a href='?q=Angriff'>Angriff</a> einen zusätzlichen Effekt hat, wird auch das Ergebnis des <a href='?q=Effektwürfel'>Effektwürfel</a>s um diesen Wert verändert.",
        "title_link": [
            "Flammen",
            "Flammen +/-X"
        ],
        "title_EN": "flame"
    },
    {
        "image": null,
        "title": "Fliegen",
        "type": "Objektmerkmal",
        "text": "<a href='?q=Fliegen'>Fliegen</a>de <a href='?q=Kreatur'>Kreatur</a>en <a href='?q=fliegen'>fliegen</a> über dem Spielfeld, sind entsprechend nur mit <a href='?q=Fernangriff'>Fernangriff</a> zu <a href='?q=erreichen'>erreichen</a>. Wenn sie einen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> ausführen müssen sie zunächst landen (dies verbraucht keine <a href='?q=Bewegungsaktion'>Bewegungsaktion</a>.<br>Nicht <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a>en können keine <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>e gegen eine <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a> ausführen, es sei denn, sie haben das Merkmal <a href='?q=Erreichen'>Erreichen</a>. <a href='?q=Fernangriff'>Fernangriff</a>e können eine <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a> ganz normal zum Ziel haben. Wichtig: Jeder <a href='?q=Fernangriff'>Fernangriff</a> darf immer eine <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a> zum Ziel haben, die sich in derselben <a href='?q=Zone'>Zone</a> befindet, auch dann, wenn seine minimale Reichweite für den <a href='?q=Angriff'>Angriff</a> größer als 0 ist. Ebenso können <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a>en die Mindestreichweite des <a href='?q=Angriff'>Angriff</a>s <a href='?q=ignorier'>ignorier</a>en, wenn sie ein nicht <a href='?q=fliegen'>fliegen</a>des Ziel in ihrer <a href='?q=Zone'>Zone</a> <a href='?q=angreifen'>angreifen</a>.<br><a href='?q=Kreatur'>Kreatur</a>en mit dem Merkmal <a href='?q=Fliegen'>Fliegen</a> und solche ohne dieses Merkmal schränken ihre Bewegung gegenseitig nicht ein. Anders gesagt: <a href='?q=Kreatur'>Kreatur</a>en mit dem Merkmal <a href='?q=Fliegen'>Fliegen</a> <a href='?q=ignorier'>ignorier</a>en bei der Bewegung Wälle und alle nicht <a href='?q=fliegen'>fliegen</a>den <a href='?q=Kreatur'>Kreatur</a>en.<br>Wenn eine <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a> einen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> gegen eine nicht <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a> ausführt, verliert sie das Merkmal <a href='?q=Fliegen'>Fliegen</a> bis zum Ende der <a href='?q=Angriffsaktion'>Angriffsaktion</a> und wird ganz normal von <a href='?q=Schadensbarriere'>Schadensbarriere</a>n und Gegenschlägen beeinflusst (das <a href='?q=fliegen'>fliegen</a>de Wesen muss sich aus der Luft zu Boden stürzen, um den Angriff ausführen zu können).<br>Eine <a href='?q=Kreatur'>Kreatur</a> kann das Merkmal <a href='?q=Fliegen'>Fliegen</a> während einer <a href='?q=Angriffsaktion'>Angriffsaktion</a> nicht erhalten oder verlieren. Wenn eine <a href='?q=Kreatur'>Kreatur</a> z. B. <a href='?q=Fliegen'>Fliegen</a> mitten in einer <a href='?q=Angriffsaktion'>Angriffsaktion</a> erhalten sollte, wird die gesamte <a href='?q=Angriffsaktion'>Angriffsaktion</a> trotzdem so ausgeführt, als ob die <a href='?q=Kreatur'>Kreatur</a> <a href='?q=Fliegen'>Fliegen</a> nicht besäße. Sie erhält das Merkmal erst, nachdem die <a href='?q=Angriffsaktion'>Angriffsaktion</a> komplett ausgeführt wurde.<br>Eine <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a> wird von Wachen beeinflusst, wenn sie einen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> ausführt, jedoch nur, wenn sie eine nicht <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a> in der <a href='?q=Zone'>Zone</a> der Wache angreift. <a href='?q=Angriff'>Angriff</a>e gegen andere <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a>en <a href='?q=ignorier'>ignorier</a>en Wachen immer (siehe „<a href='?q=Wache halten'>Wache halten</a>“).Wenn eine <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a> Wache hält, verliert sie das Merkmal <a href='?q=Fliegen'>Fliegen</a> und kann es auch nicht wieder erhalten, solange das Plättchen Wache auf ihr liegt.Alle <a href='?q=Kreatur'>Kreatur</a>en haben immer <a href='?q=Sichtlinie'>Sichtlinie</a> zu <a href='?q=fliegen'>fliegen</a>den <a href='?q=Kreatur'>Kreatur</a>en und umgekehrt.<br>Eine <a href='?q=Kreatur'>Kreatur</a> darf bei einem <a href='?q=Fernangriff'>Fernangriff</a> gegen ein <a href='?q=Objekt'>Objekt</a> in derselben <a href='?q=Zone'>Zone</a> die minimale Reichweite des <a href='?q=Angriff'>Angriff</a>s <a href='?q=ignorier'>ignorier</a>en, wenn entweder der Angreifer oder der <a href='?q=Verteidiger'>Verteidiger</a> (oder beide) das Merkmal <a href='?q=Fliegen'>Fliegen</a> besitzen.",
        "title_link": [
            "Fliegen",
            "fliegen"
        ],
        "title_EN": "flying"
    },
    {
        "image": null,
        "title": "Formel (Zauber)",
        "type": "Spielbegriff",
        "text": "<a href='?q=Formel'>Formel</a>zauber haben eine nur kurzzeitige Wirkung auf das Spiel. Beim Ausführen des Zaubers befolgst du die Anweisungen auf der Zauberkarte und legst sie dann auf deinen <a href='?q=Ablagestapel'>Ablagestapel</a>.",
        "title_link": [
            "Formel (Zauber)",
            "Formel"
        ],
        "title_EN": "incantation"
    },
    {
        "image": "FrostSchaden.png",
        "title": "Frost +/-X",
        "type": "Angriffsmerkmal",
        "text": "Eine <a href='?q=Schadensart'>Schadensart</a>. Das Merkmal <a href='?q=Frost +/-X'>Frost +/-X</a> modifiziert diesen Schaden. Wenn eine <a href='?q=Kreatur'>Kreatur</a> ein Merkmal besitzt, das eine <a href='?q=Schadensart'>Schadensart</a> modifiziert, verändert der Angreifer seine Würfelanzahl um den Wert dieses Merkmals. Wenn der <a href='?q=Angriff'>Angriff</a> einen zusätzlichen Effekt hat, wird auch das Ergebnis des <a href='?q=Effektwürfel'>Effektwürfel</a>s um diesen Wert verändert.",
        "title_link": [
            "Frost +/-X",
            "Frost"
        ],
        "title_EN": "frost"
    },
    {
        "image": "Faulnis.png",
        "title": "Fäulnis",
        "type": "Zustandsplättchen",
        "text": "Dies ist ein <a href='?q=Gift'>Gift</a>zustand. Dieses <a href='?q=Objekt'>Objekt</a> erhält jede Runde 1 direkten Schaden während der <a href='?q=Erhaltung'>Erhaltung</a>sphase. <a href='?q=Fäulnis'>Fäulnis</a> hat <a href='?q=Beseitigungskosten'>Beseitigungskosten</a> von 2.",
        "title_link": [
            "Fäulnis"
        ],
        "title_EN": "rot"
    },
    {
        "image": null,
        "title": "Gefroren",
        "type": "Zustandsplättchen",
        "text": "Eine <a href='?q=Kreatur'>Kreatur</a> mit einem <a href='?q=Gefroren'>Gefroren</a> Plättchen rollt für Nicht-Zauber-<a href='?q=Angriff'>Angriff</a>e je einen Würfel weniger und wird <a href='?q=schwerfällig'>schwerfällig</a>. Am Ende einer Aktivierung entferne ein Plättchen <a href='?q=Gefroren'>Gefroren</a> von der <a href='?q=Kreatur'>Kreatur</a>. Jedes Plättchen <a href='?q=Gefroren'>Gefroren</a> wird als 2 Schadenspunkte gewertet, die nicht geheilt werden können. Die Zustände <a href='?q=In Brand'>In Brand</a> und <a href='?q=Gefroren'>Gefroren</a> heben sich gegenseitig auf, entferne solange von beiden je ein Plättchen bis nur noch entweder <a href='?q=Gefroren'>Gefroren</a> oder Brennend Plättchen auf der <a href='?q=Kreatur'>Kreatur</a> liegt. Dieser <a href='?q=Zustand'>Zustand</a> ist ein <a href='?q=Frost'>Frost</a> <a href='?q=Zustand'>Zustand</a> und hat Entfernungskosten von 2.",
        "title_link": [
            "Gefroren",
            "gefroren"
        ],
        "title_EN": "freeze"
    },
    {
        "image": null,
        "title": "Gegenschlag",
        "type": "Angriffsmerkmal",
        "text": "Wenn eine <a href='?q=Kreatur'>Kreatur</a> <a href='?q=Verteidiger'>Verteidiger</a> bei einem <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> ist, und sie einen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> als <a href='?q=Schnelle Aktion'>Schnelle Aktion</a> mit dem Merkmal <a href='?q=Gegenschlag'>Gegenschlag</a> besitzt, kann sie diesen <a href='?q=Angriff'>Angriff</a> gegen den Angreifer einsetzen. Ein solcher <a href='?q=Angriff'>Angriff</a> findet im Schritt 9: <a href='?q=Gegenschlag'>Gegenschlag</a> des <a href='?q=Angriff'>Angriff</a>s statt.<br>Der <a href='?q=Verteidiger'>Verteidiger</a> kann einen <a href='?q=Gegenschlag'>Gegenschlag</a> auch dann ausführen, wenn der <a href='?q=Angriff'>Angriff</a> des Angreifers „erfolglos“ war. Wurde der <a href='?q=Verteidiger'>Verteidiger</a> vor Schritt 9: <a href='?q=Gegenschlag'>Gegenschlag</a> <a href='?q=zerstört'>zerstört</a>, kann er keinen <a href='?q=Gegenschlag'>Gegenschlag</a> mehr ausführen.<br>Eine <a href='?q=Kreatur'>Kreatur</a> kann genau einen <a href='?q=Gegenschlag'>Gegenschlag</a> gegen jede <a href='?q=Kreatur'>Kreatur</a> ausführen, von der sie im <a href='?q=Nahkampf'>Nahkampf</a> angegriffen wurde (auch wenn der Angreifer mehr als einen Schlag beim <a href='?q=Angriff'>Angriff</a> ausgeführt hat). Auch das mehrfache Auftreten des Merkmals <a href='?q=Gegenschlag'>Gegenschlag</a> bei derselben <a href='?q=Kreatur'>Kreatur</a> erlaubt ihr nicht, zusätzliche Gegenschläge auszuführen.Ein <a href='?q=Gegenschlag'>Gegenschlag</a> ist immer freiwillig. Du musst den <a href='?q=Angriff'>Angriff</a> nicht ausführen, wenn du nicht willst (in manchen Fällen könnte ein <a href='?q=Angriff'>Angriff</a> sogar von Nachteil sein!).<br>Der <a href='?q=Gegenschlag'>Gegenschlag</a> kann nur ein einzelner <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> der Art <a href='?q=Schnelle Aktion'>Schnelle Aktion</a> sein. Als <a href='?q=Gegenschlag'>Gegenschlag</a> darfst du weder einen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> der Art <a href='?q=Vollständige Aktion'>Vollständige Aktion</a> ausführen, noch einen <a href='?q=Fernangriff'>Fernangriff</a>.<br>Wurde der <a href='?q=Verteidiger'>Verteidiger</a> durch den <a href='?q=Angriff'>Angriff</a> <a href='?q=zerstört'>zerstört</a>, kann er keinen <a href='?q=Gegenschlag'>Gegenschlag</a> durchführen.<br>Beispiel: Die Darkfenne-Hydra besitzt einen <a href='?q=Angriff'>Angriff</a> mit dem Merkmal <a href='?q=Gegenschlag'>Gegenschlag</a>. Sie entschließt sich, Wache zu halten, was allen ihren <a href='?q=Schnell'>Schnell</a>en <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>en das Merkmal <a href='?q=Gegenschlag'>Gegenschlag</a> verleiht. Außerdem ist ihr die <a href='?q=Verzauberung'>Verzauberung</a> Vergeltungsschlag angefügt, die ihr ebenfalls das Merkmal <a href='?q=Gegenschlag'>Gegenschlag</a> verleiht. Wenn die Hydra Ziel eines <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>s wird, darf sie trotzdem bloß einen einzelnen <a href='?q=Schnell'>Schnell</a>en <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> ausführen, obwohl sie <a href='?q=Gegenschlag'>Gegenschlag</a> gleich drei Mal besitzt.<br>Ein <a href='?q=Gegenschlag'>Gegenschlag</a> folgt dem normalen <a href='?q=Angriff'>Angriff</a>sablauf, beginnend mit Schritt 1: <a href='?q=Angriff'>Angriff</a> erklären. Die Schritte 7: Zusatzschläge und 9: <a href='?q=Gegenschlag'>Gegenschlag</a> werden dabei aber immer übersprungen.",
        "title_link": [
            "Gegenschlag"
        ],
        "title_EN": "counterstrike"
    },
    {
        "image": null,
        "title": "Gegner",
        "type": "Spielbegriff",
        "text": "Jedes gegnerische <a href='?q=Objekt'>Objekt</a>, das zurzeit von einem gegnerischen Spieler kontrolliert wird.",
        "title_link": [
            "Gegner"
        ],
        "title_EN": "enemy"
    },
    {
        "image": null,
        "title": "Geschmettert",
        "type": "Zustandsplättchen",
        "text": "Die <a href='?q=Kreatur'>Kreatur</a> ist <a href='?q=Handlungsunfähig'>Handlungsunfähig</a>. Wenn diese <a href='?q=Kreatur'>Kreatur</a> aktiviert wird, entfernt man das Plättchen <a href='?q=Geschmettert'>Geschmettert</a> und ersetzt es durch ein <a href='?q=Zustand'>Zustand</a>splättchen <a href='?q=Schwindlig'>Schwindlig</a>. <a href='?q=Unbeweglich'>Unbeweglich</a>e <a href='?q=Kreatur'>Kreatur</a>en erhalten statt <a href='?q=Geschmettert'>Geschmettert</a> den <a href='?q=Zustand'>Zustand</a> <a href='?q=Schwindlig'>Schwindlig</a>. Wie gewohnt werden alle Plättchen <a href='?q=Schwindlig'>Schwindlig</a> am Ende der Aktionsphase der <a href='?q=Kreatur'>Kreatur</a> weggenommen. <a href='?q=Geschmettert'>Geschmettert</a> hat <a href='?q=Beseitigungskosten'>Beseitigungskosten</a> von 3.",
        "title_link": [
            "Geschmettert",
            "geschmettert"
        ],
        "title_EN": "slam"
    },
    {
        "image": null,
        "title": "Gezügelt",
        "type": "Objektmerkmal",
        "text": "Wenn eine <a href='?q=Kreatur'>Kreatur</a> das Merkmal <a href='?q=Gezügelt'>Gezügelt</a> besitzt, kann sie keine <a href='?q=Bewegungsaktion'>Bewegungsaktion</a>en ausführen. Sie kann immer noch <a href='?q=gestoßen'>gestoßen</a> oder teleportiert werden. Abgesehen von <a href='?q=Bewegungsaktion'>Bewegungsaktion</a>en kann eine <a href='?q=gezügelt'>gezügelt</a>e <a href='?q=Kreatur'>Kreatur</a> weiterhin <a href='?q=Schnell'>Schnell</a>e oder <a href='?q=Vollständige Aktion'>Vollständige Aktion</a>en in ihrer Aktionsphase ausführen. Eine <a href='?q=gezügelt'>gezügelt</a>e <a href='?q=Kreatur'>Kreatur</a> kann die Bewegung von <a href='?q=Gegner'>Gegner</a>n nicht <a href='?q=einschränken'>einschränken</a>. Eine <a href='?q=gezügelt'>gezügelt</a>e <a href='?q=Kreatur'>Kreatur</a> kann <a href='?q=Wache halten'>Wache halten</a>, allerdings dürfen <a href='?q=angreifen'>angreifen</a>de <a href='?q=Kreatur'>Kreatur</a>en sie <a href='?q=ignorier'>ignorier</a>en (es besteht kein Zwang, sie anzugreifen). Der einzige Vorteil einer <a href='?q=gezügelt'>gezügelt</a>en <a href='?q=Kreatur'>Kreatur</a>, Wache zu halten, besteht im Merkmal <a href='?q=Gegenschlag'>Gegenschlag</a>, das sie dadurch erhält. <a href='?q=Fliegen'>Fliegen</a>de <a href='?q=Kreatur'>Kreatur</a>en verlieren das Merkmal <a href='?q=Fliegen'>Fliegen</a> und können es auch nicht wieder erhalten, so lange sie <a href='?q=gezügelt'>gezügelt</a> sind. Eine <a href='?q=gezügelt'>gezügelt</a>e <a href='?q=Kreatur'>Kreatur</a> erleidet –2 auf alle <a href='?q=Verteidigung'>Verteidigung</a>swürfe. <a href='?q=Unhaltbar'>Unhaltbar</a>e <a href='?q=Kreatur'>Kreatur</a>en und alle <a href='?q=Beschwörung'>Beschwörung</a>en können nicht <a href='?q=gezügelt'>gezügelt</a> werden.",
        "title_link": [
            "Gezügelt",
            "gezügelt"
        ],
        "title_EN": "restrained"
    },
    {
        "image": "GiftSchaden.png",
        "title": "Gift +/-X",
        "type": "Schadensart",
        "text": "Einige <a href='?q=Angriff'>Angriff</a>e besitzen das Merkmal <a href='?q=Gift'>Gift</a>. Man beachte, dass viele <a href='?q=Angriff'>Angriff</a>e, selbst wenn sie nicht von der <a href='?q=Schadensart'>Schadensart</a> <a href='?q=Gift'>Gift</a> sind, dennoch <a href='?q=Gift'>Gift</a>zustände (wie <a href='?q=Fäulnis'>Fäulnis</a>, <a href='?q=Schwach'>Schwach</a> oder <a href='?q=Verkrüppelt'>Verkrüppelt</a>) hervorrufen können. Wenn eine <a href='?q=Kreatur'>Kreatur</a> ein Merkmal besitzt, das eine <a href='?q=Schadensart'>Schadensart</a> modifiziert, verändert der Angreifer seine Würfelanzahl um den Wert dieses Merkmals. Wenn der <a href='?q=Angriff'>Angriff</a> einen zusätzlichen Effekt hat, wird auch das Ergebnis des <a href='?q=Effektwürfel'>Effektwürfel</a>s um diesen Wert verändert.",
        "title_link": [
            "Gift",
            "Gift +/-X"
        ],
        "title_EN": "poison"
    },
    {
        "image": null,
        "title": "Handlungsunfähig",
        "type": "Effekt",
        "text": "Eine <a href='?q=handlungsunfähig'>handlungsunfähig</a>e <a href='?q=Kreatur'>Kreatur</a> kann keine Aktionen ausführen, inklusive Bewegung, <a href='?q=Angriff'>Angriff</a>, <a href='?q=Wache halten'>Wache halten</a>, Zauber anwenden oder <a href='?q=Gegenschlag'>Gegenschlag</a>. Sie kann keinerlei <a href='?q=Verteidigung'>Verteidigung</a>en nutzen. Sollte ein Plättchen Wache auf ihr liegen, wird es sofort weggenommen. Eine <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a> verliert das Merkmal <a href='?q=Fliegen'>Fliegen</a> und kann es nicht wieder erlangen, so lange sie <a href='?q=handlungsunfähig'>handlungsunfähig</a> ist. Irgendwelche <a href='?q=Schadensbarriere'>Schadensbarriere</a>n auf <a href='?q=handlungsunfähig'>handlungsunfähig</a>en <a href='?q=Kreatur'>Kreatur</a>en funktionieren weiterhin normal. Eine <a href='?q=handlungsunfähig'>handlungsunfähig</a>e <a href='?q=Kreatur'>Kreatur</a> behindert die Bewegung von <a href='?q=Gegner'>Gegner</a>n nicht. Andere <a href='?q=Kreatur'>Kreatur</a>en können die <a href='?q=handlungsunfähig'>handlungsunfähig</a>e <a href='?q=Kreatur'>Kreatur</a> ignori veren. Eine <a href='?q=handlungsunfähig'>handlungsunfähig</a>e <a href='?q=Kreatur'>Kreatur</a> hat weiterhin ihre Aktionsphase in der Runde, kann aber keine Aktionen dabei ausführen (normalerweise wird ihr Aktionsstein einfach umgedreht). <a href='?q=Beschwörung'>Beschwörung</a>en können nicht <a href='?q=handlungsunfähig'>handlungsunfähig</a> werden. <a href='?q=Handlungsunfähig'>Handlungsunfähig</a>e <a href='?q=Magier'>Magier</a> funktionieren anders. Der Geist eines <a href='?q=Magier'>Magier</a>s ist derart mächtig, dass er seine Magie trotz seiner <a href='?q=Handlungsunfähig'>Handlungsunfähig</a>keit weiterhin anwenden kann! Ein <a href='?q=handlungsunfähig'>handlungsunfähig</a>er <a href='?q=Magier'>Magier</a> kann immer noch Aktionen zum Anwenden von <a href='?q=Schnell'>Schnell</a>en Zaubern (keine Angriffe) einsetzen. Er kann keine Vollständigen Zauber oder <a href='?q=Angriffszauber'>Angriffszauber</a> anwenden.",
        "title_link": [
            "Handlungsunfähig",
            "handlungsunfähig"
        ],
        "title_EN": "incapacitated"
    },
    {
        "image": "Heilung.png",
        "title": "Heilung",
        "type": "Effekt",
        "text": "<a href='?q=Heilung'>Heilung</a> entfernt sofort eine Anzahl Schaden vom Ziel. Normalerweise wirfst du eine Anzahl <a href='?q=Angriff'>Angriff</a>swürfel, um die Menge des zu entfernenden Schadens zu bestimmen. <a href='?q=Heilung'>Heilung</a> <a href='?q=ignorier'>ignorier</a>t die <a href='?q=Rüstung'>Rüstung</a> des Ziels. Für die <a href='?q=Heilung'>Heilung</a> existiert bei den Würfelergebnissen kein Unterschied zwischen kritischem und normalem Schaden. Du kannst nie mehr Schaden wegnehmen, als das <a href='?q=Objekt'>Objekt</a> hat. Überschüssiges <a href='?q=Heilen'>Heilen</a> oder <a href='?q=Regenerieren'>Regenerieren</a> geht verloren.<br>Wichtig: Nur <a href='?q=lebend'>lebend</a>e <a href='?q=Kreatur'>Kreatur</a>en und <a href='?q=Beschwörung'>Beschwörung</a>en können geheilt werden oder regenerieren. Nicht <a href='?q=lebend'>lebend</a>e <a href='?q=Objekt'>Objekt</a>e besitzen das Merkmal <a href='?q=Begrenztes Leben'>Begrenztes Leben</a>, weswegen sie Schaden nicht auf diese Weise beseitigen können.",
        "title_link": [
            "Heilung",
            "Heilen",
            "heilen"
        ],
        "title_EN": "heal"
    },
    {
        "image": null,
        "title": "Herbeirufen",
        "type": "Spielbegriff",
        "text": "Wenn du einen <a href='?q=Kreatur'>Kreatur</a>enzauber anwendest, wird das auch Herbeirufung einer <a href='?q=Kreatur'>Kreatur</a> genannt.",
        "title_link": [
            "Herbeirufen",
            "herbeirufen"
        ],
        "title_EN": "summon"
    },
    {
        "image": null,
        "title": "Höhere Kreatur",
        "type": "Spielbegriff",
        "text": "Eine Kreatur des <a href='?q=Level'>Level</a>s 3 oder höher. Abzugrenzen von: <a href='?q=Niedere Kreatur'>Niedere Kreatur</a>.",
        "title_link": [
            "Höhere Kreatur",
            "höhere Kreatur"
        ],
        "title_EN": "major creature"
    },
    {
        "image": null,
        "title": "Höherer Zauber",
        "type": "Spielbegriff",
        "text": "Ein Zauber des <a href='?q=Level'>Level</a>s 3 oder höher. Abzugrenzen von: <a href='?q=Niederer Zauber'>Niederer Zauber</a>.",
        "title_link": [
            "Höherer Zauber",
            "höherer Zauber"
        ],
        "title_EN": "major"
    },
    {
        "image": null,
        "title": "Ichthelliden-Larve",
        "type": "Zustandsplättchen",
        "text": "Einer <a href='?q=Kreatur'>Kreatur</a> mit diesen <a href='?q=Zustand'>Zustand</a>splättchen wurde eine <a href='?q=Ichthelliden-Larve'>Ichthelliden-Larve</a> eingepflanzt. Die <a href='?q=Ichthelliden-Larve'>Ichthelliden-Larve</a> ist ein <a href='?q=Gift'>Gift</a>zustand mit Beseitigungsosten von 5. Die <a href='?q=Ichthelliden-Larve'>Ichthelliden-Larve</a> wird vom Kontrolleur des Ichthelliden kontrolliert, der das Plättchen eingesetzt hat. Auf einer <a href='?q=Kreatur'>Kreatur</a> darf höchstens 1 Plättchen <a href='?q=Ichthelliden-Larve'>Ichthelliden-Larve</a> liegen. Wenn die von einer Larve betroffene <a href='?q=Kreatur'>Kreatur</a> <a href='?q=zerstört'>zerstört</a> wird, darf der Kontrolleur der <a href='?q=Ichthelliden-Larve'>Ichthelliden-Larve</a> eine Ichthellidenkreatur aus seinem <a href='?q=Zauberbuch'>Zauberbuch</a> oder seinem <a href='?q=Ablagestapel'>Ablagestapel</a> wählen und sie verdeckt in die <a href='?q=Zone'>Zone</a> legen, in der sich die <a href='?q=Kreatur'>Kreatur</a> befand, bevor sie <a href='?q=zerstört'>zerstört</a> wurde. Dieser Ichthellide kommt am Ende der Runde ohne zu bezahlende Manakosten ins Spiel (vergleichbar mit dem <a href='?q=Reanimieren'>Reanimieren</a>-<a href='?q=Effekt'>Effekt</a>.)",
        "title_link": [
            "Ichthelliden-Larve"
        ],
        "title_EN": "ichthellid larva"
    },
    {
        "image": null,
        "title": "Ignorieren",
        "type": "Spielbegriff",
        "text": "Eine <a href='?q=ignorier'>ignorier</a>te gegnerische <a href='?q=Kreatur'>Kreatur</a> kann die Bewegung <a href='?q=befreundet'>befreundet</a>er <a href='?q=Kreatur'>Kreatur</a>en nicht <a href='?q=einschränken'>einschränken</a>. Eine <a href='?q=ignorier'>ignorier</a>te gegnerische <a href='?q=Kreatur'>Kreatur</a>, die Wache hält, muss nicht zwingend angegriffen werden, wenn man einen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> ausführt.",
        "title_link": [
            "Ignorieren",
            "ignorier"
        ],
        "title_EN": "ignore"
    },
    {
        "image": null,
        "title": "Immun gegen Gift",
        "type": "Objektmerkmal",
        "text": "Nicht <a href='?q=lebend'>lebend</a>e <a href='?q=Kreatur'>Kreatur</a>en sind <a href='?q=immun gegen Gift'>immun gegen Gift</a>. Siehe <a href='?q=Immunität'>Immunität</a>.",
        "title_link": [
            "Immun gegen Gift",
            "immun gegen Gift"
        ],
        "title_EN": "poison immunity"
    },
    {
        "image": null,
        "title": "Immun gegen Übersinnlich",
        "type": "Objektmerkmal",
        "text": "Dieses <a href='?q=Objekt'>Objekt</a> hat entweder ungeheuer mächtige Geistesgaben oder gar keine. Alle <a href='?q=Beschwörung'>Beschwörung</a>en sind <a href='?q=immun gegen Übersinnlich'>immun gegen Übersinnlich</a>. Siehe <a href='?q=Immunität'>Immunität</a>.",
        "title_link": [
            "Immun gegen Übersinnlich",
            "immun gegen Übersinnlich"
        ],
        "title_EN": "psychic immunity"
    },
    {
        "image": null,
        "title": "Immunität",
        "type": "Objektmerkmal",
        "text": "Dieses <a href='?q=Objekt'>Objekt</a> ist immun gegen alle <a href='?q=Angriff'>Angriff</a>e, Schaden, Zustände und <a href='?q=Effekt'>Effekt</a>e der angegebenen <a href='?q=Schadensart'>Schadensart</a>, inklusive <a href='?q=kritischer Schaden'>kritischer Schaden</a> und <a href='?q=direkter Schaden'>direkter Schaden</a>. Es kann nicht zum Ziel eines Zaubers der angegebenen Art oder davon beeinflusst werden.",
        "title_link": [
            "Immunität"
        ],
        "title_EN": "immunity"
    },
    {
        "image": "InBrand.png",
        "title": "In Brand",
        "type": "Zustandsplättchen",
        "text": "Das <a href='?q=Objekt'>Objekt</a> brennt. Es handelt sich um einen <a href='?q=Flammen'>Flammen</a>zustand. In jeder <a href='?q=Erhaltung'>Erhaltung</a>sphase wirfst du mit 1 Angrifswürfel den direkten Schaden pro Plättchen <a href='?q=In Brand'>In Brand</a> auf jedem <a href='?q=Objekt'>Objekt</a>. Bei einer 0 entfernst du das Plättchen <a href='?q=In Brand'>In Brand</a>. Plättchen <a href='?q=In Brand'>In Brand</a> haben <a href='?q=Beseitigungskosten'>Beseitigungskosten</a> von 2.",
        "title_link": [
            "In Brand",
            "in Brand"
        ],
        "title_EN": "burn"
    },
    {
        "image": null,
        "title": "Inaktiv",
        "type": "Zustandsplättchen",
        "text": "<a href='?q=Inaktiv'>Inaktiv</a> ist ein <a href='?q=Zustand'>Zustand</a>, der die Funktion eines <a href='?q=Objekt'>Objekt</a>s kurzfristig außer Kraft setzt. Wenn ein <a href='?q=Objekt'>Objekt</a> ein oder mehrere Plättchen <a href='?q=Inaktiv'>Inaktiv</a> besitzt, ist es <a href='?q=inaktiv'>inaktiv</a>. <a href='?q=Inaktiv'>Inaktiv</a>e <a href='?q=Objekt'>Objekt</a>e verlieren alle <a href='?q=Angriff'>Angriff</a>sleisten, Aktionsleisten und Eigenschaften (nicht jedoch ihre Merkmale). (Eine Eigenschaft ist alles, was im Textfeld der Karte steht, außer die Definitionen für X bei Karten die von X abhängige Attribute oder Manakosten haben.) Es verliert keine seinter Attribute oder seiner Unterklassen (Atrriute umfassen <a href='?q=Leben'>Leben</a>skraft, <a href='?q=Rüstung'>Rüstung</a>, <a href='?q=Verteidigung'>Verteidigung</a>en und <a href='?q=Manasammlung'>Manasammlung</a>). In jeder Grundstellungsphase entfernt man ein Plättchen <a href='?q=Inaktiv'>Inaktiv</a> von jedem <a href='?q=Objekt'>Objekt</a>, es sei denn, dieses Plättchen wurde erst in dieser Vorbereitungsstufe platziert. Bei <a href='?q=Objekt'>Objekt</a>en mit mehreren Plättchen <a href='?q=Inaktiv'>Inaktiv</a> darauf wird in jeder Grundstellungsphase immer nur 1 entfernt. <a href='?q=Inaktiv'>Inaktiv</a> hat keine Beseitigungsosten und kann nicht durch Zauber oder Eigenschaften entfernt werden, die <a href='?q=Zustand'>Zustand</a>splättchen entfernen.",
        "title_link": [
            "Inaktiv",
            "inaktiv"
        ],
        "title_EN": "disable"
    },
    {
        "image": null,
        "title": "Indirekt",
        "type": "Angriffsmerkmal",
        "text": "Die <a href='?q=Sichtlinie (SL)'>Sichtlinie (SL)</a> dieses <a href='?q=Fernangriff'>Fernangriff</a>s wird nicht durch Wälle blockiert.",
        "title_link": [
            "Indirekt",
            "indirekt"
        ],
        "title_EN": "indirect"
    },
    {
        "image": "Initiative.png",
        "title": "Initiative",
        "type": "Spielbegriff",
        "text": "Die Spieler haben abwechselnd die <a href='?q=Initiative'>Initiative</a>, die mit dem Plättchen <a href='?q=Initiative'>Initiative</a> angezeigt wird. Wer gerade die <a href='?q=Initiative'>Initiative</a> hat, darf als erster seine <a href='?q=Schnellzauberaktion'>Schnellzauberaktion</a> in einer <a href='?q=Schnellzauberphase'>Schnellzauberphase</a> ausführen, und er hat die erste Aktionsphase in der Aktionsstufe. Außerdem dient die <a href='?q=Initiative'>Initiative</a> dazu, alle Fragen der Reihenfolge zu klären.",
        "title_link": [
            "Initiative"
        ],
        "title_EN": "initiative"
    },
    {
        "image": null,
        "title": "Klettern",
        "type": "Objektmerkmal",
        "text": "Die <a href='?q=Kreatur'>Kreatur</a> kann eine besondere <a href='?q=Vollständige Aktion'>Vollständige Aktion</a> ausführen, um über irgendeinen <a href='?q=körperlich'>körperlich</a>en <a href='?q=Wall'>Wall</a> zu <a href='?q=klettern'>klettern</a> und sich in die benachbarte <a href='?q=Zone'>Zone</a> zu bewegen. Wenn der <a href='?q=Wall'>Wall</a> das Merkmal <a href='?q=Angriff bei Durchgang'>Angriff bei Durchgang</a> hat, greift er die <a href='?q=Kreatur'>Kreatur</a> vor ihrer Bewegung an.",
        "title_link": [
            "Klettern",
            "klettern"
        ],
        "title_EN": "climbing"
    },
    {
        "image": null,
        "title": "Kontern",
        "type": "Spielbegriff",
        "text": "Ein Zauber, der gekontert wird, kann nicht ausgeführt werden. Er wird <a href='?q=zerstört'>zerstört</a> und kommt auf den <a href='?q=Ablagestapel'>Ablagestapel</a>. Alle Kosten und Aktionen, die zum Anwenden des Zaubers ausgegeben wurden, sind verloren, falls nicht anders angegeben.",
        "title_link": [
            "Kontern",
            "kontern"
        ],
        "title_EN": "counter"
    },
    {
        "image": null,
        "title": "Kontrollierender",
        "type": "Spielbegriff",
        "text": "Alle Zauber oder <a href='?q=Objekt'>Objekt</a>e im Spiel werden von dem Spieler kontrolliert, der sie angewendet hat. Der Kontrollierende kann seine <a href='?q=Objekt'>Objekt</a>e benutzen und damit agieren, und er trifft alle Entscheidungen und Auswahlen für seine Zauber oder irgendwelche Eigenschaften, die seine <a href='?q=Objekt'>Objekt</a>e haben.",
        "title_link": [
            "Kontrollierender"
        ],
        "title_EN": "controller"
    },
    {
        "image": null,
        "title": "Kreatur (Zauber)",
        "type": "Zauberart",
        "text": "<a href='?q=Kreatur'>Kreatur</a>enzauber rufen eine <a href='?q=Kreatur'>Kreatur</a> herbei, die in der Arena für dich bis zu ihrer Zerstörung kämpft. Lege die Karte offen in die Zielzone des Spielplans. <a href='?q=Kreatur'>Kreatur</a>enzauber haben die Reichweite 00, und kommen daher immer in die <a href='?q=Zone'>Zone</a>, in der du sie anwendest. Lege einen Aktionsstein mit seiner <a href='?q=inaktiv'>inaktiv</a>en Seite nach oben auf die <a href='?q=Kreatur'>Kreatur</a> (<a href='?q=Kreatur'>Kreatur</a>en kommen immer <a href='?q=inaktiv'>inaktiv</a> ins Spiel). Genau wie dein <a href='?q=Magier'>Magier</a> haben <a href='?q=Kreatur'>Kreatur</a>en <a href='?q=Leben'>Leben</a>skraft- und <a href='?q=Rüstung'>Rüstung</a>s-Attribute und generell einen oder mehrere <a href='?q=Angriff'>Angriff</a>e. Wenn eine <a href='?q=Kreatur'>Kreatur</a> Schaden in Höhe ihres <a href='?q=Leben'>Leben</a>s (oder mehr) erleidet, ist sie <a href='?q=zerstört'>zerstört</a>. Die meisten <a href='?q=Kreatur'>Kreatur</a>en besitzen ein oder mehr besondere Merkmale, die auf der Karte abgedruckt sind, wodurch sie besondere Eigenschaften erhalten.",
        "title_link": [
            "Kreatur",
            "Kreatur (Zauber)"
        ],
        "title_EN": "creature"
    },
    {
        "image": null,
        "title": "Kritischer Schaden",
        "type": "Spielbegriff",
        "text": "<a href='?q=Kritischer Schaden'>Kritischer Schaden</a> geht an <a href='?q=Rüstung'>Rüstung</a> vorbei (diese reduziert den erlittenen Schaden nicht). <a href='?q=Kritischer Schaden'>Kritischer Schaden</a> wird auf den Würfeln als Ziffer in einem Stern angezeigt.",
        "title_link": [
            "Kritischer Schaden",
            "kritischer Schaden"
        ],
        "title_EN": "critical damage"
    },
    {
        "image": null,
        "title": "Körperlich",
        "type": "Objektmerkmal",
        "text": "<a href='?q=Körperlich'>Körperlich</a>e <a href='?q=Objekt'>Objekt</a>e sind normale, physische <a href='?q=Objekt'>Objekt</a>e. Alle <a href='?q=Kreatur'>Kreatur</a>en und <a href='?q=Beschwörung'>Beschwörung</a>en sind <a href='?q=körperlich'>körperlich</a>, wenn sie nicht das Merkmal <a href='?q=Körperlos'>Körperlos</a> besitzen.",
        "title_link": [
            "Körperlich",
            "körperlich"
        ],
        "title_EN": "corporeal"
    },
    {
        "image": null,
        "title": "Körperlos",
        "type": "Objektmerkmal",
        "text": "Ein substanzloses, amorphes <a href='?q=Objekt'>Objekt</a>, dem Schaden fast nichts anhaben kann. Bei allen <a href='?q=Angriff'>Angriff</a>swürfeln, die diesem <a href='?q=Objekt'>Objekt</a> Schaden zufügen sollen, zählen nur die 1er (die 2er werden <a href='?q=ignorier'>ignorier</a>t), es sei denn, der <a href='?q=Angriff'>Angriff</a> hat das Merkmal <a href='?q=Ätherisch'>Ätherisch</a>. <a href='?q=Effekt'>Effekt</a>e oder Zustände von <a href='?q=Angriff'>Angriff</a>en, die nicht <a href='?q=ätherisch'>ätherisch</a> sind, können ihm nichts anhaben. Alle <a href='?q=körperlos'>körperlos</a>en <a href='?q=Objekt'>Objekt</a>e besitzen außerdem die Merkmale <a href='?q=Nicht Lebend'>Nicht Lebend</a>, <a href='?q=Feuerfest'>Feuerfest</a> und <a href='?q=Unhaltbar'>Unhaltbar</a>, sie können also nicht geheilt werden, regenerieren oder <a href='?q=Leben'>Leben</a> dazubehalten, sind <a href='?q=immun gegen Gift'>immun gegen Gift</a>, können nicht den <a href='?q=Zustand'>Zustand</a> <a href='?q=In Brand'>In Brand</a> erhalten (jedoch <a href='?q=Flammen'>Flammen</a>schaden erleiden), nicht mit <a href='?q=Ergreifen'>Ergreifen</a> gepackt werden oder <a href='?q=gestoßen'>gestoßen</a> werden. <a href='?q=Körperlos'>Körperlos</a>e <a href='?q=Objekt'>Objekt</a>e haben kein <a href='?q=Rüstung'>Rüstung</a>sattribut und können keine <a href='?q=Rüstung'>Rüstung</a> erhalten.",
        "title_link": [
            "Körperlos",
            "körperlos"
        ],
        "title_EN": "incorporeal"
    },
    {
        "image": null,
        "title": "Langsam",
        "type": "Objektmerkmal",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> ist sehr <a href='?q=langsam'>langsam</a>. Wenn diese <a href='?q=Kreatur'>Kreatur</a> eine <a href='?q=Bewegungsaktion'>Bewegungsaktion</a> ausgeführt, endet ihre Aktionsphase sofort. Sie erhält keine <a href='?q=Schnelle Aktion'>Schnelle Aktion</a> nach der Bewegung. Wenn eine <a href='?q=langsam'>langsam</a>e <a href='?q=Kreatur'>Kreatur</a> das Merkmal <a href='?q=Schnell'>Schnell</a> erhält, heben sich die beiden Merkmale auf.",
        "title_link": [
            "Langsam",
            "langsam"
        ],
        "title_EN": "slow"
    },
    {
        "image": "Leben.png",
        "title": "Leben",
        "type": "Objektattribut",
        "text": "<a href='?q=Kreatur'>Kreatur</a>en und <a href='?q=Beschwörung'>Beschwörung</a>en haben ein <a href='?q=Leben'>Leben</a>sattribut. <a href='?q=Leben'>Leben</a> ist der maximale Schaden, den sie erleiden können, bevor sie <a href='?q=zerstört'>zerstört</a> werden.",
        "title_link": [
            "Leben"
        ],
        "title_EN": "life"
    },
    {
        "image": null,
        "title": "Leben +/-X",
        "type": "Objektmerkmal",
        "text": "Das <a href='?q=Objekt'>Objekt</a> erhält oder verliert X <a href='?q=Leben'>Leben</a>. <a href='?q=Leben'>Leben</a> erhalten ist nicht gleich <a href='?q=Heilen'>Heilen</a> (letzteres entfernt nur Schaden) und <a href='?q=Leben'>Leben</a> verlieren ist nicht gleich Schaden. Änderungen beim <a href='?q=Leben'>Leben</a> ändern die Menge an Schaden, die ein <a href='?q=Objekt'>Objekt</a> erleiden kann, bevor es <a href='?q=zerstört'>zerstört</a> wird.",
        "title_link": [
            "Leben +/-X",
            "Leben -",
            "Leben +"
        ],
        "title_EN": "life +/-X"
    },
    {
        "image": null,
        "title": "Lebend",
        "type": "Objektmerkmal",
        "text": "<a href='?q=Lebend'>Lebend</a>e <a href='?q=Objekt'>Objekt</a>e können geheilt werden, regenerieren und <a href='?q=Leben'>Leben</a> erhalten. Alle <a href='?q=Kreatur'>Kreatur</a>en sind <a href='?q=lebend'>lebend</a>, wenn sie nicht das Merkmal <a href='?q=Nicht Lebend'>Nicht Lebend</a> besitzen. Alle <a href='?q=Beschwörung'>Beschwörung</a>en sind <a href='?q=nicht lebend'>nicht lebend</a>, wenn sie nicht das Merkmal <a href='?q=Lebend'>Lebend</a> besitzen.",
        "title_link": [
            "Lebend",
            "lebend"
        ],
        "title_EN": "living"
    },
    {
        "image": null,
        "title": "Lebensbund +X",
        "type": "Objektmerkmal",
        "text": "Während der <a href='?q=Erhaltung'>Erhaltung</a>sphase darfst du entweder X Schaden von deinem <a href='?q=Magier'>Magier</a> auf dieses <a href='?q=Objekt'>Objekt</a> oder von diesem <a href='?q=Objekt'>Objekt</a> auf deinen <a href='?q=Magier'>Magier</a> verschieben, ungeachtet der Entfernung und der <a href='?q=Sichtlinie (SL)'>Sichtlinie (SL)</a>. Diese Eigenschaft wird nicht durch das Merkmal <a href='?q=Begrenztes Leben'>Begrenztes Leben</a> beeinflusst.",
        "title_link": [
            "Lebensbund",
            "Lebensbund +X"
        ],
        "title_EN": "lifebond +X"
    },
    {
        "image": null,
        "title": "Lebenskopplung +X",
        "type": "Magiermerkmal",
        "text": "Dies ist ein <a href='?q=Magier'>Magier</a>merkmal, das in Teamspielen benutzt werden kann. In der <a href='?q=Erhaltung'>Erhaltung</a>sphase kann ein <a href='?q=Magier'>Magier</a> mit diesem Merkmal bis zu X Schaden zu einem <a href='?q=Magier'>Magier</a> seines Teams übertragen oder von diesem übernehmen.",
        "title_link": [
            "Lebenskopplung",
            "Lebenskopplung +X"
        ],
        "title_EN": "lifelink +X"
    },
    {
        "image": null,
        "title": "Legendär",
        "type": "Objektmerkmal",
        "text": "Nur 1 Exemplar dieses <a href='?q=Objekt'>Objekt</a>s darf gleichzeitig im Spiel sein. Man darf keinen <a href='?q=legendär'>legendär</a>en Zauber anwenden, wenn ein <a href='?q=Objekt'>Objekt</a> mit dem gleichen Namen bereits im Spiel ist (erst, wenn das erste <a href='?q=zerstört'>zerstört</a> ist). <a href='?q=Legendär'>Legendär</a>e <a href='?q=Objekt'>Objekt</a>e können nicht vom <a href='?q=Ablagestapel'>Ablagestapel</a> zurück ins Spiel gebracht werden, wenn ein anderes Exemplar davon bereits im Spiel ist.",
        "title_link": [
            "Legendär",
            "legendär"
        ],
        "title_EN": "legendary"
    },
    {
        "image": null,
        "title": "Level",
        "type": "Zauberattribut",
        "text": "Alle Zauber haben einen <a href='?q=Level'>Level</a>, der als kleine Zahl neben der <a href='?q=Schule'>Schule</a> dieses Zaubers aufgedruckt ist. Der <a href='?q=Level'>Level</a> entspricht der ungefähren Macht dieses Zaubers. <a href='?q=Magier'>Magier</a> gelten als <a href='?q=Kreatur'>Kreatur</a>en mit dem <a href='?q=Level'>Level</a> 6 (in Mage Wars Academy <a href='?q=Level'>Level</a> 4). Manchmal wird der <a href='?q=Level'>Level</a> dazu benutzt, die Kosten eines Zaubers zu bestimmen, außerdem ist er wichtig beim Zusammenstellen von Zauberbüchern. Kreaturen werden nach <a href='?q=Level'>Level</a> in <a href='?q=Niedere Kreatur'>Niedere Kreatur</a>en (<a href='?q=Level'>Level</a> 1 und 2) und <a href='?q=Höhere Kreatur'>Höhere Kreatur</a>en (<a href='?q=Level'>Level</a> 3 und höher) eingeteilt. (siehe <a href='?q=Ausbildung'>Ausbildung</a>)",
        "title_link": [
            "Level"
        ],
        "title_EN": "level"
    },
    {
        "image": "LichtSchaden.png",
        "title": "Licht +/-X",
        "type": "Angriffsmerkmal",
        "text": "Eine <a href='?q=Schadensart'>Schadensart</a>. Das Merkmal <a href='?q=Licht +/-X'>Licht +/-X</a> modifiziert diesen Schaden. Wenn eine <a href='?q=Kreatur'>Kreatur</a> ein Merkmal besitzt, das eine <a href='?q=Schadensart'>Schadensart</a> modifiziert, verändert der Angreifer seine Würfelanzahl um den Wert dieses Merkmals. Wenn der <a href='?q=Angriff'>Angriff</a> einen zusätzlichen Effekt hat, wird auch das Ergebnis des <a href='?q=Effektwürfel'>Effektwürfel</a>s um diesen Wert verändert.",
        "title_link": [
            "Licht",
            "Licht +/-X"
        ],
        "title_EN": "lightning"
    },
    {
        "image": null,
        "title": "Magier",
        "type": "Spielbegriff",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> ist ein <a href='?q=Magier'>Magier</a>, und sie stellt den Spieler im Spiel dar. Der <a href='?q=Magier'>Magier</a> kann Mana sammeln, Zauber anwenden und er kann jede Runde eine spezielle <a href='?q=Schnellzauberaktion'>Schnellzauberaktion</a> ausführen. Der <a href='?q=Magier'>Magier</a> ist eine <a href='?q=Kreatur'>Kreatur</a> mit <a href='?q=Level'>Level</a> 6. Wenn dein <a href='?q=Magier'>Magier</a> <a href='?q=zerstört'>zerstört</a> wurde, verlierst du das Spiel!",
        "title_link": [
            "Magier"
        ],
        "title_EN": "mage"
    },
    {
        "image": null,
        "title": "Magierbindung +X",
        "type": "Objektmerkmal",
        "text": "Eine solche <a href='?q=Verzauberung'>Verzauberung</a> ist nicht so einfach auf einen <a href='?q=Magier'>Magier</a> anwendbar. Wenn diese <a href='?q=Verzauberung'>Verzauberung</a> einem <a href='?q=Magier'>Magier</a> angefügt wird, werden die <a href='?q=Aufdeckkosten'>Aufdeckkosten</a> um X erhöht. Diese angepassten <a href='?q=Aufdeckkosten'>Aufdeckkosten</a> gelten allgemein für Zauber, Eigenschaften oder <a href='?q=Effekt'>Effekt</a>e, die sich auf die <a href='?q=Aufdeckkosten'>Aufdeckkosten</a> dieses Zaubers beziehen.",
        "title_link": [
            "Magierbindung",
            "Magierbindung +X"
        ],
        "title_EN": "magebind +X"
    },
    {
        "image": null,
        "title": "Magierklasse",
        "type": "Spielbegriff",
        "text": "Die <a href='?q=Magierklasse'>Magierklasse</a> legt die Fertigkeiten des gespielten Magiers fest. Einige Zauber können nur von bestimmten <a href='?q=Magierklasse'>Magierklasse</a>n gespielt werden. Bisher sind spielbar: Zauberer*in, Priester*in, Hexenmeister*in, Tiermeister*in, Nekromant*in, Druide*in, Sirene, Paladin, Kriegsherr*in. Da einige <a href='?q=Magierklasse'>Magierklasse</a>n bei mehreren <a href='?q=Magier'>Magier</a>n mit unterschiedlichen Eigenschaften vorkommen sind diese in Unterklassen aufgeteilt. Die Unterklassen entsprechen dem zugehörigen Ort oder Volk des <a href='?q=Magier'>Magier</a>s.",
        "title_link": [
            "Magierklasse"
        ],
        "title_EN": "mage class"
    },
    {
        "image": null,
        "title": "Manaabzug +X",
        "type": "Angriffsmerkmal",
        "text": "Wenn dieser <a href='?q=Angriff'>Angriff</a> einer gegnerischen <a href='?q=Kreatur'>Kreatur</a> Schaden zufügt, verliert der Kontrollierende der <a href='?q=Kreatur'>Kreatur</a> X Mana aus seinem Manavorrat (wenn er welches hat). Wenn der <a href='?q=Angriff'>Angriff</a> mehrere Schläge gegen dasselbe oder mehrere <a href='?q=Objekt'>Objekt</a>e ausführt, erhält er den Bonus lediglich für den ersten <a href='?q=Angriff'>Angriff</a>, bei dem dieser Bonus anwendbar ist.",
        "title_link": [
            "Manaabzug",
            "Manaabzug +X"
        ],
        "title_EN": "mana drain +X"
    },
    {
        "image": "Manasammlung.png",
        "title": "Manasammlung",
        "type": "Objektattribut",
        "text": "Einige <a href='?q=Objekt'>Objekt</a>e haben das <a href='?q=Manasammlung'>Manasammlung</a>sattribut. Es gibt an, wie viel Mana sie jede Runde während der <a href='?q=Manasammlung'>Manasammlung</a>sphase bekommen.",
        "title_link": [
            "Manasammlung"
        ],
        "title_EN": "channeling"
    },
    {
        "image": null,
        "title": "Manasammlung +/-X",
        "type": "Objektmerkmal",
        "text": "Modifiziert das <a href='?q=Manasammlung'>Manasammlung</a>sattribut einer <a href='?q=Kreatur'>Kreatur</a> um +/– X. Die <a href='?q=Manasammlung'>Manasammlung</a> kann nie unter 0 fallen. Modifiziert nur einen vorhandenen <a href='?q=Manasammlung'>Manasammlung</a>swert, <a href='?q=Objekt'>Objekt</a>e ohne <a href='?q=Manasammlung'>Manasammlung</a>sattribut sind davon nicht betroffen.",
        "title_link": [
            "Manasammlung +/-X",
            "Manasammlung +",
            "Manasammlung -"
        ],
        "title_EN": "channeling +/-X"
    },
    {
        "image": null,
        "title": "Manaübertragung +X",
        "type": "Angriffsmerkmal",
        "text": "Genau wie <a href='?q=Manaabzug +X'>Manaabzug +X</a>, mit folgendem Zusatz: Wer diesen <a href='?q=Angriff'>Angriff</a> kontrolliert, erhält Mana in Höhe des Manaverlustes.",
        "title_link": [
            "Manaübertragung",
            "Manaübertragung +X"
        ],
        "title_EN": "mana transfer +X"
    },
    {
        "image": null,
        "title": "Marker",
        "type": "Spielbegriff",
        "text": "Ein <a href='?q=Marker'>Marker</a> ist ein kleiner Markierungschip, der der einen an bestimmte Dinge erinnern soll. Mage Wars liegen keine <a href='?q=Marker'>Marker</a> bei – wenn im Spiel <a href='?q=Marker'>Marker</a> gefordert werden, nimm geeignetes, gerade nicht benötigtes Ersatzmaterial aus diesem Spiel, bzw. Münzen oder Glassteine etc. Dies betrifft die <a href='?q=Effekt'>Effekt</a>e Bann (Karte: Verbannen), Zorn (Valshalla) und <a href='?q=Rüstung'>Rüstung</a> (Krone des Schutzes).",
        "title_link": [
            "Marker"
        ],
        "title_EN": "token"
    },
    {
        "image": null,
        "title": "Mehrfachangriff",
        "type": "Spielbegriff",
        "text": "Einige <a href='?q=Angriff'>Angriff</a>e bestehen aus mehreren separaten <a href='?q=Angriff'>Angriff</a>en gegen dasselbe oder unterschiedliche Ziele. <a href='?q=Mehrfachangriff'>Mehrfachangriff</a>e sind solche mit den Merkmalen <a href='?q=Doppelschlag'>Doppelschlag</a>, <a href='?q=Dreifacher Schlag'>Dreifacher Schlag</a> und <a href='?q=Rundschlag'>Rundschlag</a>.",
        "title_link": [
            "Mehrfachangriff"
        ],
        "title_EN": "multiple attacks"
    },
    {
        "image": null,
        "title": "Nahkampf +X",
        "type": "Objektmerkmal",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> erhält +X <a href='?q=Angriff'>Angriff</a>swürfel, wenn sie einen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> ausführt. Wenn der <a href='?q=Angriff'>Angriff</a> mehrere Schläge gegen dasselbe oder mehrere <a href='?q=Objekt'>Objekt</a>e ausführt, erhält er den Bonus lediglich für den ersten Schlag des ersten <a href='?q=Angriff'>Angriff</a>s, bei dem dieser Bonus anwendbar ist. Dies ermöglicht aber keinen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>, falls die <a href='?q=Kreatur'>Kreatur</a> keinen haben sollte. Es hat keinen Einfluss auf <a href='?q=Fernangriff'>Fernangriff</a>e, <a href='?q=Schadensbarriere'>Schadensbarriere</a>n oder andere Nicht-<a href='?q=Nahkampfangriff'>Nahkampfangriff</a>e.",
        "title_link": [
            "Nahkampf",
            "Nahkampf +X"
        ],
        "title_EN": "melee +X"
    },
    {
        "image": "Nahkampfangriff.png",
        "title": "Nahkampfangriff",
        "type": "Spielbegriff",
        "text": "Ein <a href='?q=Angriff'>Angriff</a> aus nächster Nähe, der nur Ziele in der gleichen <a href='?q=Zone'>Zone</a> betreffen kann. Er kann eine <a href='?q=Schadensbarriere'>Schadensbarriere</a> oder einen <a href='?q=Gegenschlag'>Gegenschlag</a> auslösen. Beim Ausführen eines <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>s musst du eine gegnerische Wache <a href='?q=angreifen'>angreifen</a>, falls sich eine in deiner <a href='?q=Zone'>Zone</a> aufhält. Ein <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> entfernt das Plättchen Wache von einer <a href='?q=Wache halten'>Wache halten</a>den <a href='?q=Kreatur'>Kreatur</a>.",
        "title_link": [
            "Nahkampfangriff"
        ],
        "title_EN": "melee"
    },
    {
        "image": null,
        "title": "Nicht Lebend",
        "type": "Objektmerkmal",
        "text": "Alle <a href='?q=nicht lebend'>nicht lebend</a>en <a href='?q=Kreatur'>Kreatur</a>en haben die Merkmale <a href='?q=Immun gegen Gift'>Immun gegen Gift</a> und a <a href='?q=Begrenztes Leben'>Begrenztes Leben</a>. Alle <a href='?q=Kreatur'>Kreatur</a>en sind <a href='?q=lebend'>lebend</a>, wenn sie nicht das Merkmal <a href='?q=Nicht Lebend'>Nicht Lebend</a> besitzen. Alle <a href='?q=Beschwörung'>Beschwörung</a>en sind <a href='?q=nicht lebend'>nicht lebend</a>, wenn sie nicht das Merkmal <a href='?q=Lebend'>Lebend</a> besitzen. <a href='?q=Körperlos'>Körperlos</a>e <a href='?q=Objekt'>Objekt</a>e haben dieses Merkmal immer.",
        "title_link": [
            "nicht Lebend",
            "nicht lebend",
            "Nicht Lebend"
        ],
        "title_EN": "nonliving"
    },
    {
        "image": null,
        "title": "Niedere Kreatur",
        "type": "Spielbegriff",
        "text": "Eine Kreatur des <a href='?q=Level'>Level</a>s 1 oder 2. Abzugrenzen von: <a href='?q=Höhere Kreatur'>Höhere Kreatur</a>.",
        "title_link": [
            "niedere Kreatur",
            "Niedere Kreatur"
        ],
        "title_EN": "minor creature"
    },
    {
        "image": null,
        "title": "Niederer Zauber",
        "type": "Spielbegriff",
        "text": "Ein Zauber des <a href='?q=Level'>Level</a>s 1 oder 2. Abzugrenzen von: <a href='?q=Höherer Zauber'>Höherer Zauber</a>.",
        "title_link": [
            "niederer Zauber",
            "Niederer Zauber"
        ],
        "title_EN": "minor"
    },
    {
        "image": null,
        "title": "Novize",
        "type": "Zaubermerkmal",
        "text": "Grundlegende Lehrlingszauber. Alle <a href='?q=Magier'>Magier</a> können für 1 Zauberpunkt <a href='?q=Novize'>Novize</a>nzauber in ihr <a href='?q=Zauberbuch'>Zauberbuch</a> stecken, selbst wenn sie in dieser Art <a href='?q=Schule'>Schule</a> nicht ausgebildet oder ihr gegenüber feindlich eingestellt sind.",
        "title_link": [
            "Novize"
        ],
        "title_EN": "novice"
    },
    {
        "image": null,
        "title": "Nur für X Magier",
        "type": "Zaubermerkmal",
        "text": "Einige Zauber sind auf bestimmte <a href='?q=Magierklasse'>Magierklasse</a>n beschränkt. Beispielsweise kann ein Zauber das Merkmal Nur für Hexenmeister oder Nur für heiligen <a href='?q=Magier'>Magier</a> besitzen. Ein Magier, der nicht zu dieser <a href='?q=Magierklasse'>Magierklasse</a> gehört darf weder: 1. einen solchen Zauber in sein <a href='?q=Zauberbuch'>Zauberbuch</a> aufnehmen, noch 2. einen solchen Zauber ausspielen, noch 3. die Kontrolle über einen solchen Zauber übernehmen.",
        "title_link": [
            "nur für Magier",
            "Nur für Magier"
        ],
        "title_EN": "mage only"
    },
    {
        "image": null,
        "title": "ODER-Angriffe",
        "type": "Angriffsmerkmal",
        "text": "Einige <a href='?q=Angriff'>Angriff</a>e haben in ihrer <a href='?q=Angriff'>Angriff</a>sleiste ein ODER. Beispielsweise gibt Ludwig Boltstorms <a href='?q=Angriff'>Angriff</a>sleiste 2 Alternativen an; der <a href='?q=Angriff'>Angriff</a> kann entweder das Merkmal <a href='?q=Rundschlag'>Rundschlag</a> haben oder ein <a href='?q=Zonenangriff'>Zonenangriff</a> mit dem Merkmal <a href='?q=Unvermeidbar'>Unvermeidbar</a> sein. Wenn der <a href='?q=Angriff'>Angriff</a> erklärt wird, muss der Kontrollierende entscheiden, welche dieser Alternativen für diesen <a href='?q=Angriff'>Angriff</a> gelten soll.",
        "title_link": [
            "ODER-Angriffe"
        ],
        "title_EN": "OR attacks"
    },
    {
        "image": null,
        "title": "Obhut X",
        "type": "Objektmerkmal",
        "text": "Alle <a href='?q=Angriff'>Angriff</a>e gegen dieses <a href='?q=Objekt'>Objekt</a> haben X <a href='?q=Angriff'>Angriff</a>swürfel weniger. Es darf aber nie weniger als 1 <a href='?q=Angriff'>Angriff</a>swürfel geworfen werden. Das Merkmal <a href='?q=Obhut'>Obhut</a> kann nicht mit anderen <a href='?q=Obhut'>Obhut</a>merkmalen kombiniert oder zusammengezählt werden. Wenn ein <a href='?q=Objekt'>Objekt</a> mehr als ein Merkmal <a href='?q=Obhut'>Obhut</a> besitzt, benutzt du nur das höchste. Dieses Merkmal kann einen <a href='?q=Angriff'>Angriff</a> nie auf unter 1 Würfel reduzieren.",
        "title_link": [
            "Obhut",
            "Obhut X"
        ],
        "title_EN": "aegis X"
    },
    {
        "image": null,
        "title": "Objekt",
        "type": "Spielbegriff",
        "text": "<a href='?q=Verzauberung'>Verzauberung</a>en, <a href='?q=Ausrüstung'>Ausrüstung</a>, <a href='?q=Kreatur'>Kreatur</a>en und <a href='?q=Beschwörung'>Beschwörung</a>en sind Zauber, die im Spiel zu <a href='?q=Objekt'>Objekt</a>en werden und die nach dem Anwenden im Spiel bleiben. Auch der <a href='?q=Magier'>Magier</a> gilt als <a href='?q=Objekt'>Objekt</a>. <a href='?q=Formel'>Formel</a>n und <a href='?q=Angriffszauber'>Angriffszauber</a> werden nie zu <a href='?q=Objekt'>Objekt</a>en.",
        "title_link": [
            "Objekt"
        ],
        "title_EN": "object"
    },
    {
        "image": null,
        "title": "Plage",
        "type": "Objektmerkmal",
        "text": "Eine kleine, nervige <a href='?q=Kreatur'>Kreatur</a>, die <a href='?q=Gegner'>Gegner</a> nicht behindern kann. <a href='?q=Gegner'>Gegner</a>ische <a href='?q=Kreatur'>Kreatur</a>en können eine <a href='?q=Plage'>Plage</a> mit Plättchen Wache <a href='?q=ignorier'>ignorier</a>en, wenn sie einen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> gegen ein anderes Ziel ausführen wollen.",
        "title_link": [
            "Plage"
        ],
        "title_EN": "pest"
    },
    {
        "image": null,
        "title": "Ranken",
        "type": "Spieleplättchen",
        "text": "Die <a href='?q=Ranken'>Ranken</a>plättchen sind <a href='?q=lebend'>lebend</a>e <a href='?q=Beschwörung'>Beschwörung</a>en mit <a href='?q=Leben'>Leben</a>skraft 1, keiner <a href='?q=Rüstung'>Rüstung</a>, und sie können keine <a href='?q=Rüstung'>Rüstung</a> erhalten. <a href='?q=Gegner'>Gegner</a>ische, nicht <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a>en werden durch <a href='?q=Ranken'>Ranken</a>plättchen in der Bewegung <a href='?q=eingeschränkt'>eingeschränkt</a>. Jede beliebige Anzahl an Schaden <a href='?q=zerstört'>zerstört</a> ein <a href='?q=Ranken'>Ranken</a>plättchen, egal wie hoch dessen <a href='?q=Leben'>Leben</a>skraft sein sollte. Sie können nicht Ziel von <a href='?q=Fernangriff'>Fernangriff</a>en sein. In einer <a href='?q=Zone'>Zone</a> fürfen beliebig viele <a href='?q=Ranken'>Ranken</a>plättchen liegen. Wenn die Druidin, ein <a href='?q=Vertrauter'>Vertrauter</a> oder eine Baum-<a href='?q=Zauberquelle'>Zauberquelle</a> unter ihrer Kontrolle einen <a href='?q=Ranken'>Ranken</a>zauber anwenden, darfst du als zusätzliche Kosten zur Anwendung des Zaubers ein <a href='?q=Ranken'>Ranken</a>plättchen unter ihrer Kontrolle zerstören. Wenn du das tust, darfst du die Reichweite des Zaubers <a href='?q=ignorier'>ignorier</a>en, wenn du die <a href='?q=Zone'>Zone</a> des <a href='?q=zerstört'>zerstört</a>en <a href='?q=Ranken'>Ranken</a>plättchens, ein <a href='?q=Objekt'>Objekt</a> in dieser <a href='?q=Zone'>Zone</a> oder einen inhrer <a href='?q=Zone'>Zone</a>nränder zum Ziel wählst. Dieser <a href='?q=Ranken'>Ranken</a>zauber muss ein erlaubtes Ziel haben. Wenn zwei oder mehr Druiden mitspielen, sollte jeder eine andere Seite der <a href='?q=Ranken'>Ranken</a>plättchen benutzten, damit sie zuzuordnen sind.",
        "title_link": [
            "Ranken"
        ],
        "title_EN": "vine markers"
    },
    {
        "image": null,
        "title": "Reanimieren",
        "type": "Effekt",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> wird vom Tode wiedererweckt. Wenn diese <a href='?q=Kreatur'>Kreatur</a> <a href='?q=zerstört'>zerstört</a> wird, wird sie vom <a href='?q=Ablagestapel'>Ablagestapel</a> in die <a href='?q=Zone'>Zone</a> bewegt, in der sie gerade <a href='?q=zerstört'>zerstört</a> wurde, und zwar verdeckt mit einem verdeckten Aktionsstein drauf. Diese <a href='?q=Kreatur'>Kreatur</a> gilt zunächst als aus dem Spiel. Am Ende der Runde wird die <a href='?q=Kreatur'>Kreatur</a>karte aufgdeckt und ins Spiel herbeigerufen. <a href='?q=Reanimieren'>Reanimieren</a> geschieht nicht, wenn die <a href='?q=Kreatur'>Kreatur</a> bei der Zerstörung aus dem Spiel genommen wird. Siehe <a href='?q=Auslöschen'>Auslöschen</a>. Beachte, dass der <a href='?q=Magier'>Magier</a>, der den <a href='?q=Effekt'>Effekt</a> der Reanimation kontrolliert, das <a href='?q=Objekt'>Objekt</a> ist, das die <a href='?q=Kreatur'>Kreatur</a> ins Spiel beschwört, falls nicht etwas anderes besagt.",
        "title_link": [
            "reanimieren",
            "Reanimieren"
        ],
        "title_EN": "reanimate"
    },
    {
        "image": null,
        "title": "Regenerieren X",
        "type": "Objektmerkmal",
        "text": "Dieses <a href='?q=Objekt'>Objekt</a> heilt X Schaden von sich (wegnehmen) in jeder <a href='?q=Erhaltung'>Erhaltung</a>sphase. Das Merkmal <a href='?q=Regenerieren'>Regenerieren</a> kann nicht mit anderen Merkmalen <a href='?q=Regenerieren'>Regenerieren</a> kombiniert oder zusammengezählt werden. Wenn ein <a href='?q=Objekt'>Objekt</a> mehr als ein Merkmal <a href='?q=Regenerieren'>Regenerieren</a> besitzt, benutzt du nur das höchste. Du kannst nie mehr Schaden wegnehmen, als das <a href='?q=Objekt'>Objekt</a> hat. Überschüssiges <a href='?q=Heilen'>Heilen</a> oder <a href='?q=Regenerieren'>Regenerieren</a> geht verloren.<br>Wichtig: Nur <a href='?q=lebend'>lebend</a>e <a href='?q=Kreatur'>Kreatur</a>en und <a href='?q=Beschwörung'>Beschwörung</a>en können geheilt werden oder regenerieren. Nicht <a href='?q=lebend'>lebend</a>e <a href='?q=Objekt'>Objekt</a>e besitzen das Merkmal <a href='?q=Begrenztes Leben'>Begrenztes Leben</a>, weswegen sie Schaden nicht auf diese Weise beseitigen können.",
        "title_link": [
            "Regenerieren",
            "Regenerieren X"
        ],
        "title_EN": "regenerate X"
    },
    {
        "image": null,
        "title": "Rekonstruieren",
        "type": "Effekt",
        "text": "<a href='?q=Rekonstruieren'>Rekonstruieren</a> ist ein <a href='?q=Effekt'>Effekt</a>, der Schaden von <a href='?q=nicht lebend'>nicht lebend</a>en <a href='?q=Kreatur'>Kreatur</a>en entfernt. Es gilt nicht als Regeneration oder <a href='?q=Heilung'>Heilung</a> und wird nicht durch das Merkmal <a href='?q=Begrenztes Leben'>Begrenztes Leben</a> beeinflusst.",
        "title_link": [
            "rekonstruieren",
            "Rekonstruieren"
        ],
        "title_EN": "reconstruct"
    },
    {
        "image": null,
        "title": "Rettungswurf",
        "type": "Spielbegriff",
        "text": "Einige Zustände und <a href='?q=Verzauberung'>Verzauberung</a>en benötigen einen <a href='?q=Rettungswurf'>Rettungswurf</a> (mit dem <a href='?q=Effektwürfel'>Effektwürfel</a>, um zu erfahren, ob man sie von der <a href='?q=Kreatur'>Kreatur</a> nehmen kann, der sie angefügt sind.",
        "title_link": [
            "Rettungswurf"
        ],
        "title_EN": "escape roll"
    },
    {
        "image": null,
        "title": "Rundschlag",
        "type": "Angriffsmerkmal",
        "text": "Dieser <a href='?q=Angriff'>Angriff</a> geschieht in einem weiten, ausladenden Bogen und kann 2 unterschiedliche Ziele in derselben <a href='?q=Zone'>Zone</a> haben und treffen. Der zweite <a href='?q=Angriff'>Angriff</a> geschieht am Ende des <a href='?q=Angriff'>Angriff</a>sablaufs des ersten <a href='?q=Angriff'>Angriff</a>s. Man beginnt einen neuen <a href='?q=Angriff'>Angriff</a>sablauf mit dem Schritt 1: <a href='?q=Angriff'>Angriff</a> erklären. Hinweis: Der zweite <a href='?q=Angriff'>Angriff</a> kann nicht gegen dasselbe Ziel des ersten <a href='?q=Angriff'>Angriff</a>s erfolgen. Wenn es kein anderes, erlaubtes Ziel für den zweiten <a href='?q=Angriff'>Angriff</a> gibt, hat das Merkmal <a href='?q=Rundschlag'>Rundschlag</a> keine Auswirkung in dieser Runde.",
        "title_link": [
            "Rundschlag"
        ],
        "title_EN": "sweeping"
    },
    {
        "image": "Rustung.png",
        "title": "Rüstung",
        "type": "Objektattribut",
        "text": "Während eines <a href='?q=Angriff'>Angriff</a>s wird die <a href='?q=Rüstung'>Rüstung</a> vom Normalen Schaden der <a href='?q=Angriff'>Angriff</a>swürfel abgezogen. Kritischen Schaden reduziert sie nicht. Wenn das <a href='?q=Rüstung'>Rüstung</a>ssymbol eines <a href='?q=Objekt'>Objekt</a>s rot durchgestrichen ist, darf es niemals eine <a href='?q=Rüstung'>Rüstung</a> besitzen; der <a href='?q=Rüstung'>Rüstung</a>swert dieser <a href='?q=Kreatur'>Kreatur</a> ist immer null.",
        "title_link": [
            "Rüstung"
        ],
        "title_EN": "armor"
    },
    {
        "image": null,
        "title": "Rüstung +/-X",
        "type": "Objektmerkmal",
        "text": "Modifiziert ein <a href='?q=Rüstung'>Rüstung</a>sattribut um +/– X. <a href='?q=Rüstung'>Rüstung</a> kann nie unter 0 fallen.",
        "title_link": [
            "Rüstung +/-X",
            "Rüstung +",
            "Rüstung -"
        ],
        "title_EN": "armor +/-X"
    },
    {
        "image": null,
        "title": "Schadensart (+/-X)",
        "type": "Angriffsattribut",
        "text": "Schaden kann zu einer bestimmter Art gehören. Dazu gehören:<br><a href='?q=Flammen'>Flammen</a><img src='FlammenSchaden.png'><br><a href='?q=Wasser'>Wasser</a><img src='WasserSchaden.png'><br><a href='?q=Licht'>Licht</a><img src='LichtSchaden.png'><br><a href='?q=Blitz'>Blitz</a><img src='BlitzSchaden.png'><br><a href='?q=Gift'>Gift</a><img src='GiftSchaden.png'><br>Übersinnlich<img src='UbersinnlichSchaden.png'><br><a href='?q=Wind'>Wind</a><img src='WindSchaden.png'><br><a href='?q=Frost'>Frost</a><img src='FrostSchaden.png'><br>. Ein <a href='?q=erfolgreich'>erfolgreich</a>er <a href='?q=Angriff'>Angriff</a> mit einer <a href='?q=Schadensart'>Schadensart</a> impliziert nicht einen dazu passenden <a href='?q=Zustand'>Zustand</a>. So führt nicht jeder <a href='?q=Flammen'>Flammen</a>schaden dazu, dass das Ziel <a href='?q=In Brand'>In Brand</a> gerät (Es muss explizit als <a href='?q=Effekt'>Effekt</a> beschrieben sein). Andersherum erhält ein <a href='?q=Angriff'>Angriff</a> durch Zufügen eines <a href='?q=Effekt'>Effekt</a>s oder <a href='?q=Zustand'>Zustand</a>s nicht automatisch die passende <a href='?q=Schadensart'>Schadensart</a>. Einige <a href='?q=Angriff'>Angriff</a>e fügen <a href='?q=Gift'>Gift</a>zustände (wie <a href='?q=Fäulnis'>Fäulnis</a>, <a href='?q=Schwach'>Schwach</a> oder <a href='?q=Verkrüppelt'>Verkrüppelt</a>) zu ohne selbst von der <a href='?q=Schadensart'>Schadensart</a> <a href='?q=Gift'>Gift</a> zu sein. Die <a href='?q=Schadensart'>Schadensart</a> muss nicht mit der <a href='?q=Schule'>Schule</a> übereinstimmen. Wenn eine <a href='?q=Kreatur'>Kreatur</a> ein Merkmal besitzt, das eine <a href='?q=Schadensart'>Schadensart</a> modifiziert, verändert der Angreifer seine Würfelanzahl um den Wert dieses Merkmals. Wenn der <a href='?q=Angriff'>Angriff</a> einen zusätzlichen Effekt hat, wird auch das Ergebnis des <a href='?q=Effektwürfel'>Effektwürfel</a>s um diesen Wert verändert.<br>Gleiche <a href='?q=Schadensart'>Schadensart</a>modifikatoren werden zusammengerechnet. Bei einem <a href='?q=Angriff'>Angriff</a> kann aber nie weniger als 1 <a href='?q=Angriff'>Angriff</a>swürfel geworfen werden.",
        "title_link": [
            "Schadensart",
            "Schadensart +/-X",
            "Schadensart -",
            "Schadensart +"
        ],
        "title_EN": "damage type"
    },
    {
        "image": "Schadensbarriere.png",
        "title": "Schadensbarriere",
        "type": "Objektmerkmal",
        "text": "Eine <a href='?q=Schadensbarriere'>Schadensbarriere</a> umgibt ein <a href='?q=Objekt'>Objekt</a> und führt einen automatischen <a href='?q=Angriff'>Angriff</a> gegen jeden <a href='?q=Gegner'>Gegner</a> aus, der ein <a href='?q=Objekt'>Objekt</a> im <a href='?q=Nahkampf'>Nahkampf</a> angreift, das von einer solchen Barriere umgeben ist.<br>Eine <a href='?q=Schadensbarriere'>Schadensbarriere</a> gibt dem <a href='?q=Verteidiger'>Verteidiger</a> einen „kostenlosen“ automatischen <a href='?q=Angriff'>Angriff</a> gegen jeden <a href='?q=Verteidiger'>Verteidiger</a>, der einen <a href='?q=erfolgreich'>erfolgreich</a>en <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> auf ihn ausgeführt hat. Dieser <a href='?q=Angriff'>Angriff</a> findet automatisch im Schritt 8: <a href='?q=Schadensbarriere'>Schadensbarriere</a> statt. Wenn mindestens ein <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> den <a href='?q=Verteidiger'>Verteidiger</a> <a href='?q=erfolgreich'>erfolgreich</a> getroffen hat, muss dieser mit der <a href='?q=Schadensbarriere'>Schadensbarriere</a> <a href='?q=angreifen'>angreifen</a>.<br>Eine <a href='?q=Schadensbarriere'>Schadensbarriere</a> kann jeden Angreifer einmal pro Runde <a href='?q=angreifen'>angreifen</a>. Wenn ein Angreifer mehrere Schläge ausführt, greift die <a href='?q=Schadensbarriere'>Schadensbarriere</a> nur einmal an, nachdem all die <a href='?q=Angriff'>Angriff</a>e abgeschlossen sind.<br>Hinweis: Eine <a href='?q=Schadensbarriere'>Schadensbarriere</a> funktioniert nur gegen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>e. Eine <a href='?q=Kreatur'>Kreatur</a>, die Ziel eines <a href='?q=Fernangriff'>Fernangriff</a>s oder anderer Nicht-<a href='?q=Nahkampfangriff'>Nahkampfangriff</a>e ist, kann ihre <a href='?q=Schadensbarriere'>Schadensbarriere</a> nicht einsetzen. <a href='?q=Schadensbarriere'>Schadensbarriere</a>nangriffe haben immer das Merkmal <a href='?q=Unvermeidbar'>Unvermeidbar</a> und können daher nicht durch eine <a href='?q=Verteidigung'>Verteidigung</a> vermieden werden. <a href='?q=Schadensbarriere'>Schadensbarriere</a>n sind eine besondere Art <a href='?q=Angriff'>Angriff</a>, sie sind weder <a href='?q=Nahkampf'>Nahkampf</a>- noch <a href='?q=Fernangriff'>Fernangriff</a>. Sie benötigen zum <a href='?q=Angriff'>Angriff</a> nur die beiden Schritte 3: Würfel werfen und 4: Schaden und <a href='?q=Effekt'>Effekt</a>e. Sie lösen keine weiteren <a href='?q=Schadensbarriere'>Schadensbarriere</a>nangriffe oder einen <a href='?q=Gegenschlag'>Gegenschlag</a> aus.<br><a href='?q=Schadensbarriere'>Schadensbarriere</a>n funktionieren automatisch und benötigen keine Aktion, um verwendet zu werden. Die <a href='?q=Schadensbarriere'>Schadensbarriere</a> führt den <a href='?q=Angriff'>Angriff</a> durch (und ist damit die Quelle des <a href='?q=Angriff'>Angriff</a>s). <a href='?q=Effekt'>Effekt</a>e, Zauber und Zustände, welche die <a href='?q=Angriff'>Angriff</a>e einer <a href='?q=Kreatur'>Kreatur</a> modifizieren, darunter <a href='?q=Betäubt'>Betäubt</a>, <a href='?q=Schlaf'>Schlaf</a>, <a href='?q=Schwindlig'>Schwindlig</a>, <a href='?q=Schwach'>Schwach</a> usw. haben keine Wirkung auf <a href='?q=Schadensbarriere'>Schadensbarriere</a>n. Die <a href='?q=Schadensbarriere'>Schadensbarriere</a> wird auch dann eingesetzt, wenn der <a href='?q=Verteidiger'>Verteidiger</a> durch den <a href='?q=Angriff'>Angriff</a> <a href='?q=zerstört'>zerstört</a> wurde. Merkmale der verteidigenden <a href='?q=Kreatur'>Kreatur</a> (die von der <a href='?q=Schadensbarriere'>Schadensbarriere</a> angegriffen wird) können den <a href='?q=Schadensbarriere'>Schadensbarriere</a>n angriff modifizieren, etwa <a href='?q=Obhut'>Obhut</a> 1 oder ein passender <a href='?q=Schadensart'>Schadensart</a>modifikator, wie <a href='?q=Flammen'>Flammen</a> +2.<br>Wichtig: Jedes <a href='?q=Objekt'>Objekt</a> kann immer nur durch eine <a href='?q=Schadensbarriere'>Schadensbarriere</a> geschützt sein. Wenn eine <a href='?q=Kreatur'>Kreatur</a> mehrere <a href='?q=Schadensbarriere'>Schadensbarriere</a>n bekommen hat, gilt nur die älteste.",
        "title_link": [
            "Schadensbarriere"
        ],
        "title_EN": "damage barrier"
    },
    {
        "image": "Schlaf.png",
        "title": "Schlaf",
        "type": "Zustandsplättchen",
        "text": "Dies ist ein <a href='?q=übersinnlich'>übersinnlich</a>er <a href='?q=Zustand'>Zustand</a>. Diese <a href='?q=Kreatur'>Kreatur</a> ist in einen tiefen <a href='?q=Schlaf'>Schlaf</a> gefallen und ist <a href='?q=handlungsunfähig'>handlungsunfähig</a>. Sollte diese <a href='?q=Kreatur'>Kreatur</a> Schaden erleiden (z. B. durch den <a href='?q=Angriff'>Angriff</a> einer <a href='?q=befreundet'>befreundet</a>en <a href='?q=Kreatur'>Kreatur</a>), wird <a href='?q=Schlaf'>Schlaf</a> entfernt und durch ein Plättchen <a href='?q=Schwindlig'>Schwindlig</a> ersetzt (es ist der Einfachheit halber auf die Rückseite des Plättchens gedruckt). <a href='?q=Schlaf'>Schlaf</a> hat <a href='?q=Beseitigungskosten'>Beseitigungskosten</a>, die dem <a href='?q=Level'>Level</a> der <a href='?q=schlaf'>schlaf</a>enden <a href='?q=Kreatur'>Kreatur</a> entsprechen.",
        "title_link": [
            "schlaf",
            "Schlaf"
        ],
        "title_EN": "sleep"
    },
    {
        "image": null,
        "title": "Schmelzen X",
        "type": "Objektmerkmal",
        "text": "Das <a href='?q=Objekt'>Objekt</a> schmilzt mit der Zeit. <a href='?q=Objekt'>Objekt</a>e mit dem <a href='?q=Schmelzen X'>Schmelzen X</a> Merkmal erhalten X <a href='?q=Direkter Schaden'>Direkter Schaden</a> während der Versorgungsphase.",
        "title_link": [
            "Schmelzen",
            "Schmelzen X",
            "schmelzen"
        ],
        "title_EN": "melting"
    },
    {
        "image": null,
        "title": "Schnell",
        "type": "Objektmerkmal",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> darf 2 <a href='?q=Bewegungsaktion'>Bewegungsaktion</a>en ausführen, bevor sie eine <a href='?q=Schnelle Aktion'>Schnelle Aktion</a> ausführt. Sie darf ein Maximum von 2 <a href='?q=Bewegungsaktion'>Bewegungsaktion</a>en während ihrer Aktionsphase ausführen. Wenn eine <a href='?q=schnell'>schnell</a>e <a href='?q=Kreatur'>Kreatur</a> das Merkmal <a href='?q=Langsam'>Langsam</a> erhält, heben sich die Merkmale auf.",
        "title_link": [
            "schnell",
            "Schnell"
        ],
        "title_EN": "fast"
    },
    {
        "image": null,
        "title": "Schnelle Aktion",
        "type": "Spielbegriff",
        "text": "In ihrer Aktionsphase können <a href='?q=Kreatur'>Kreatur</a>en eine <a href='?q=Bewegungsaktion'>Bewegungsaktion</a> ausführen, gefolgt von einer <a href='?q=Schnell'>Schnell</a>en Aktion. Diese umfassen:<br>WEITERE BEWEGUNGSAKTION<br> Die agierende <a href='?q=Kreatur'>Kreatur</a> bewegt sich um 1 weitere <a href='?q=Zone'>Zone</a> zu einer benachbarten <a href='?q=Zone'>Zone</a>, gemäß den normalen Bewegungsregeln. Die Anwesenheit von gegnerischen <a href='?q=Kreatur'>Kreatur</a>en kann ihre Bewegung <a href='?q=einschränken'>einschränken</a> und eine zweite Bewegung verbieten.<br>SCHNELLEN ANGRIFF AUSFÜHREN<br>Deine <a href='?q=Kreatur'>Kreatur</a> kann einen <a href='?q=Angriff'>Angriff</a> von ihrer Karte ausführen, der mit dem Symbol <a href='?q=Schnelle Aktion'>Schnelle Aktion</a> versehen ist. Beispiel: Der Thunderift-Falke hat sich in eine <a href='?q=Zone'>Zone</a> mit einer gegnerischen <a href='?q=Kreatur'>Kreatur</a> begeben. Der Falke besitzt einen <a href='?q=Schnell'>Schnell</a>en <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> auf seiner Karte, also könnte er als <a href='?q=Schnelle Aktion'>Schnelle Aktion</a> einen <a href='?q=Angriff'>Angriff</a> ausführen.<br>WACHE HALTEN<br>Die agierende <a href='?q=Kreatur'>Kreatur</a> kann sich entscheiden, durch <a href='?q=Wache halten'>Wache halten</a> die <a href='?q=Zone'>Zone</a> zu verteidigen, in der sie sich aufhält. Lege ein Plättchen Wache auf die <a href='?q=Kreatur'>Kreatur</a>. Eine <a href='?q=Kreatur'>Kreatur</a>, die als Wache fungiert, kann andere <a href='?q=Objekt'>Objekt</a>e in ihrer <a href='?q=Zone'>Zone</a> beschützen (siehe „<a href='?q=Wache halten'>Wache halten</a>“).<br>SCHNELLEN ZAUBER ANWENDEN<br>Eine <a href='?q=Kreatur'>Kreatur</a> mit der Eigenschaft, Zauber anwenden zu können (wie dein <a href='?q=Magier'>Magier</a> oder ein <a href='?q=Vertrauter'>Vertrauter</a>), kann einen Zauber anwenden, der das Symbol <a href='?q=Schnelle Aktion'>Schnelle Aktion</a> trägt. Du kannst lediglich die Zauber anwenden, die du in der Planungsphase vorbereitet hast. Beispiel: Die Priesterin möchte <a href='?q=Schwach'>Schwach</a>e <a href='?q=Heilung'>Heilung</a> anwenden. Das ist ein <a href='?q=Schneller Zauber'>Schneller Zauber</a>, also kann sie ihn als <a href='?q=Schnelle Aktion'>Schnelle Aktion</a> ausführen.<br>SPEZIELLE SCHNELLE AKTION AUSFÜHREN<br>Einige <a href='?q=Kreatur'>Kreatur</a>en haben eine Spezialaktion, die sie ausführen können. Steht einer <a href='?q=Kreatur'>Kreatur</a> eine Spezialaktion zur Verfügung, ist diese auf ihrer Karte beschrieben oder taucht auf der Karte in einer „Eigenschaftsleiste“ auf. Die Eigenschaft beschreibt die zur Benutzung benötigte Aktionsart (Schnell oder Vollständig). Beispiel: Als <a href='?q=Schnelle Aktion'>Schnelle Aktion</a> kann Huginn sich eine <a href='?q=verdeckte Verzauberung'>verdeckte Verzauberung</a> ansehen, die bis zu 2 <a href='?q=Zone'>Zone</a>n entfernt liegt.Einige Eigenschafts leisten besitzen aufgedruckte Manakosten. Diese Kosten müssen bezahlt werden, um diese Eigenschaft zu benutzen. Beispiel: Der Arkane <a href='?q=Stoß'>Stoß</a> des Zauberers ist eine Eigenschaft seiner Eigenschaftskarte. Sie trägt das Manakostensymbol „1“. Sie ist ein <a href='?q=Schnell'>Schnell</a>er <a href='?q=Angriffszauber'>Angriffszauber</a>, den du nur anwenden kannst, wenn du 1 Mana zahlst.",
        "title_link": [
            "schnelle Aktion",
            "Schnelle Aktion"
        ],
        "title_EN": "quick action"
    },
    {
        "image": "SchnellerZauber.png",
        "title": "Schneller Zauber",
        "type": "Spielbegriff",
        "text": "Ein Schneller Zauber benötigt eine <a href='?q=Schnelle Aktion'>Schnelle Aktion</a>, um angewendet zu werden. Er hat das Symbol für <a href='?q=Schnell'>Schnell</a>e Aktion (<img src='SchnellerZauber.png'>)in seiner Wirkungsleiste, direkt rechts von seinen Zauberkosten.",
        "title_link": [
            "schneller Zauber",
            "Schneller Zauber"
        ],
        "title_EN": "quick spell"
    },
    {
        "image": "SchnellzauberPhase.png",
        "title": "Schnellzauberaktion",
        "type": "Spielbegriff",
        "text": "Jeder <a href='?q=Magier'>Magier</a> kann pro Runde eine besondere zusätzliche Aktion ausführen, die <a href='?q=Schnellzauberaktion'>Schnellzauberaktion</a>. Sie erlaubt es ihm, einen Schnellen Zauber anzuwenden, zusätzlich zu anderen Aktionen, die er in dieser Runde ausführen möchte. Die <a href='?q=Schnellzauberaktion'>Schnellzauberaktion</a> kann vor oder nach einer beliebigen, befreundeten Aktionsphase genutzt werden, oder in einer <a href='?q=Schnell'>Schnell</a>zauberphase, und es wird ein <a href='?q=Schnell'>Schnell</a>zauberstein benutzt, um sie anzuzeigen. <br>Eine <a href='?q=Schnell'>Schnell</a>zauberaktion ist eine Spezialaktion, die nur ein <a href='?q=Magier'>Magier</a> während einer Runde ausführen darf, zusätzlich zu seinen normalen Aktionen während seiner Aktionsphase. Diese Aktion kann nur benutzt werden, um 1 <a href='?q=Schnell'>Schnell</a>en Zauber anzuwenden (einen Zauberspruch mit dem Symbol <a href='?q=Schnell'>Schnell</a>e Aktion <img src='SchnellerZauber.png'>). Du kannst deine <a href='?q=Schnellzauberaktion'>Schnellzauberaktion</a> zu einem von drei Zeitpunkten während der Aktionsstufe benutzen:<br>- In der einleitenden <a href='?q=Schnellzauberphase'>Schnellzauberphase</a><br>- Unmittelbar bevor oder nachdem irgendeine der <a href='?q=Kreatur'>Kreatur</a>en unter deiner Kontrolle ihre Aktionsphase ausführt<br>- In der abschließenden <a href='?q=Schnellzauberphase'>Schnellzauberphase</a><br>Wenn du deine <a href='?q=Schnellzauberaktion'>Schnellzauberaktion</a> benutzt, drehst du deinen <a href='?q=Schnell'>Schnell</a>zauberstein um und wendest einen Schnellen Zauber an. Durch die <a href='?q=Schnellzauberaktion'>Schnellzauberaktion</a> und seine normale Aktion kann ein <a href='?q=Magier'>Magier</a> zwei Zauber in derselben Runde anwenden!",
        "title_link": [
            "Schnellzauberaktion"
        ],
        "title_EN": "quickcast action"
    },
    {
        "image": "SchnellzauberPhase.png",
        "title": "Schnellzauberphase",
        "type": "Spielbegriff",
        "text": "Es gibt eine <a href='?q=Schnellzauberphase'>Schnellzauberphase</a> zu Beginn und Ende jeder Aktionsstufe. Sie stellt eine Möglichkeit für jeden Spieler dar, seine <a href='?q=Schnellzauberaktion'>Schnellzauberaktion</a> zum Anwenden eines <a href='?q=Schnell'>Schnell</a>en Zaubers zu nutzen, in Reihenfolge der <a href='?q=Initiative'>Initiative</a>. Siehe <a href='?q=Schnellzauberaktion'>Schnellzauberaktion</a>.",
        "title_link": [
            "Schnellzauberphase"
        ],
        "title_EN": "quickcast phase"
    },
    {
        "image": null,
        "title": "Schule",
        "type": "Spielbegriff",
        "text": "Es gibt sechs Primär- oder „hohe“ <a href='?q=Schule'>Schule</a>n der Magie: die Dunkle <a href='?q=Schule'>Schule</a> <img src='DunkleSchule.png'><br>die Geistesschule <img src='GeistesSchule.png'><br>die Heilige <a href='?q=Schule'>Schule</a> <img src='HeiligeSchule.png'><br>die Arkane <a href='?q=Schule'>Schule</a> <img src='ArkaneSchule.png'><br>die Naturschule <img src='NaturSchule.png'><br>die Kriegsschule <img src='KriegsSchule.png'><br>Zudem gibt es vier Elementar- oder „mindere“ <a href='?q=Schule'>Schule</a>n: <br>Erdschule <img src='ErdSchule.png'><br>Luftschule <img src='LuftSchule.png'><br><a href='?q=Wasser'>Wasser</a>schule <img src='WasserSchule.png'><br>Feuerschule <img src='FeuerSchule.png'><br>Die zugehörigen <a href='?q=Magier'>Magier</a> heissen entsprechend Feuermagier, Kriegsmagier, Geistesmagier etc.",
        "title_link": [
            "Schule"
        ],
        "title_EN": "school"
    },
    {
        "image": "Schwach.png",
        "title": "Schwach",
        "type": "Zustandsplättchen",
        "text": "Ein <a href='?q=Gift'>Gift</a>zustand, der eine <a href='?q=Kreatur'>Kreatur</a> schwächt. Pro Plättchen <a href='?q=Schwach'>Schwach</a> verliert die <a href='?q=Kreatur'>Kreatur</a> 1 <a href='?q=Angriff'>Angriff</a>swürfel bei allen <a href='?q=Angriff'>Angriff</a>en ohne Zauber, die sie ausführt. Das kann einen <a href='?q=Angriff'>Angriff</a> nie auf 0 Würfel reduzieren. Es hat keine Auswirkung auf <a href='?q=Schadensbarriere'>Schadensbarriere</a>n oder <a href='?q=Angriffszauber'>Angriffszauber</a>. <a href='?q=Schwach'>Schwach</a> hat <a href='?q=Beseitigungskosten'>Beseitigungskosten</a> von 2.",
        "title_link": [
            "schwach",
            "Schwach"
        ],
        "title_EN": "weak"
    },
    {
        "image": null,
        "title": "Schwarm",
        "type": "Objektmerkmal",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> besteht aus unzähligen kleineren <a href='?q=Kreatur'>Kreatur</a>en. <a href='?q=Kreatur'>Kreatur</a>en mit dem Merkmal <a href='?q=Schwarm'>Schwarm</a> können nicht <a href='?q=Wache halten'>Wache halten</a>. Zauber (außer <a href='?q=Angriffszauber'>Angriffszauber</a>) können eine <a href='?q=Schwarmkreatur'>Schwarmkreatur</a> nicht als Ziel haben oder <a href='?q=Effekt'>Effekt</a>e gegen sie auslösen. Beim <a href='?q=Angriff'>Angriff</a> erhalten <a href='?q=Schwarmkreatur'>Schwarmkreatur</a>en zusätzliche Schläge in Anzahl der verbliebenen Leben. Sie sind immun gegen Zustände. Sie haben das Merkmal <a href='?q=Begrenztes Leben'>Begrenztes Leben</a>, können also nicht geheilt oder regeneriert werden. Nicht-<a href='?q=Zonenangriff'>Zonenangriff</a>e verursachen einen maximalen Schaden von 1 gegen <a href='?q=Schwarmkreatur'>Schwarmkreatur</a>en.",
        "title_link": [
            "Schwarm",
            "Schwarmkreatur"
        ],
        "title_EN": "swarm"
    },
    {
        "image": null,
        "title": "Schwerfällig",
        "type": "Objektmerkmal",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> ist ungeschickt und/oder humpelt. Sie gilt in ihrer Bewegung immer als <a href='?q=eingeschränkt'>eingeschränkt</a> und kann daher nur bis zu 1 <a href='?q=Bewegungsaktion'>Bewegungsaktion</a> während ihrer Aktionsphase ausführen, auch dann, wenn sie das Merkmal <a href='?q=Schnell'>Schnell</a> erhält.",
        "title_link": [
            "schwerfällig",
            "Schwerfällig"
        ],
        "title_EN": "lumbering"
    },
    {
        "image": null,
        "title": "Schwindend X",
        "type": "Objektmerkmal",
        "text": "<a href='?q=Objekt'>Objekt</a>e mit <a href='?q=Schwindend X'>Schwindend X</a> halten nur einen kleinen Augenblick, bis sie verschwinden. Wenn ein <a href='?q=Objekt'>Objekt</a> mit <a href='?q=Schwindend X'>Schwindend X</a> ins Spiel kommt, erhält es X <a href='?q=Marker'>Marker</a> <a href='?q=Schwindend'>Schwindend</a>. In jeder <a href='?q=Erhaltung'>Erhaltung</a>sphase entfernt man 1 <a href='?q=Marker'>Marker</a> <a href='?q=Schwindend'>Schwindend</a>. Wenn der letzte <a href='?q=Marker'>Marker</a> entfernt wurde, wird das <a href='?q=Objekt'>Objekt</a> <a href='?q=zerstört'>zerstört</a>.",
        "title_link": [
            "Schwindend X",
            "Schwindend",
            "schwindend"
        ],
        "title_EN": "dissipate X"
    },
    {
        "image": "Schwindlig.png",
        "title": "Schwindlig",
        "type": "Zustandsplättchen",
        "text": "Die <a href='?q=Kreatur'>Kreatur</a> ist orientierungslos und/oder geblendet. Immer, wenn sie einen <a href='?q=Angriff'>Angriff</a> ausführt, wird der <a href='?q=Effektwürfel'>Effektwürfel</a> geworfen. Normalerweise geschieht das am Ende des Schritts 1: <a href='?q=Angriff'>Angriff</a> erklären; wenn der <a href='?q=Angriff'>Angriff</a> diesen Schritt jedoch überspringen sollte, wirft man den <a href='?q=Effektwürfel'>Effektwürfel</a>, sobald der <a href='?q=Angriff'>Angriff</a> beginnt. Wenn das Ergebnis 7 oder mehr ist, wird der <a href='?q=Angriff'>Angriff</a> normal ausgeführt. Wenn das Ergebnis 6 oder weniger ist, verfehlt der <a href='?q=Angriff'>Angriff</a> sein Ziel und gilt als vermieden (auch wenn er <a href='?q=unvermeidbar'>unvermeidbar</a> ist). Wenn es sich um einen <a href='?q=Zonenangriff'>Zonenangriff</a>, <a href='?q=Rundschlag'>Rundschlag</a> oder mehrfachen <a href='?q=Angriff'>Angriff</a> handelt, wird nur einmal geprüft: Der gesamte <a href='?q=Angriff'>Angriff</a> schlägt entweder fehl oder ist ganz normal <a href='?q=erfolgreich'>erfolgreich</a>. Wenn eine <a href='?q=Kreatur'>Kreatur</a> mehr als ein Plättchen <a href='?q=Schwindlig'>Schwindlig</a> hat, wird der Würfel trotzdem nur einmal geworfen. Zusätzlich erleidet eine <a href='?q=schwindlig'>schwindlig</a>e <a href='?q=Kreatur'>Kreatur</a> jedoch einen Strafabzug von 2 auf alle <a href='?q=Verteidigung'>Verteidigung</a>swürfe pro Plättchen <a href='?q=Schwindlig'>Schwindlig</a>, das auf ihr liegt. Alle Plättchen <a href='?q=Schwindlig'>Schwindlig</a> werden am Ende der Aktionsphase der <a href='?q=Kreatur'>Kreatur</a> weggenommen. <a href='?q=Schwindlig'>Schwindlig</a> hat <a href='?q=Beseitigungskosten'>Beseitigungskosten</a> von 2. <a href='?q=Beschwörung'>Beschwörung</a>en können nie <a href='?q=schwindlig'>schwindlig</a> werden.",
        "title_link": [
            "Schwindlig",
            "schwindlig"
        ],
        "title_EN": "daze"
    },
    {
        "image": null,
        "title": "Sichtlinie (SL)",
        "type": "Spielbegriff",
        "text": "Um einen Zauber anzuwenden oder einen Angriff auszuführen, musst du ununterbrochene Sicht auf das Ziel haben (Sichtlinie oder kurz: SL). Normalerweise hat eine <a href='?q=Kreatur'>Kreatur</a> SL zum gesamten Spielplan, sogar zu <a href='?q=Zone'>Zone</a>n, die außerhalb der Reichweite liegen. Einige Wälle jedoch blockieren die SL. Du kannst durch einen <a href='?q=Wall'>Wall</a>, der die SL blockiert, keinen Zauber anwenden oder einen Fernangriff ausführen.<br>Wenn du die Reichweite ermittelst, musst du ebenfalls prüfen, ob du eine freie SL besitzt. Ziehe eine gedachte, gerade Linie vom Mittelpunkt der <a href='?q=Zone'>Zone</a> deiner Kreatur zum Mittelpunkt der Zielzone. Die SL ist blockiert, wenn diese Linie durch einen <a href='?q=Zone'>Zone</a>nrand führt, auf dem ein Wall liegt, der das Merkmal Blockiert SL hat. Wälle blockieren die SL normalerweise nicht, wenn diese Linie diagonal durch die Ecke einer <a href='?q=Zone'>Zone</a> verläuft und einer der angrenzenden Zonenränder die SL nicht blockiert.<img src='SL.png'>",
        "title_link": [
            "Sichtlinie",
            "Sichtlinie (SL)"
        ],
        "title_EN": "line of sight"
    },
    {
        "image": null,
        "title": "Stoß",
        "type": "Effekt",
        "text": "Der <a href='?q=Effekt'>Effekt</a> <a href='?q=Stoß'>Stoß</a> wird durch einige Zauber und <a href='?q=Angriff'>Angriff</a>e ausgelöst, die das Ziel in eine benachbarte <a href='?q=Zone'>Zone</a> bewegen. Wenn der <a href='?q=Effekt'>Effekt</a> nichts anderes besagt, muss sich die <a href='?q=gestoßen'>gestoßen</a>e <a href='?q=Kreatur'>Kreatur</a> um 1 <a href='?q=Zone'>Zone</a> weit in die entgegengesetzte Richtung der Ursache des <a href='?q=Stoß'>Stoß</a>es bewegen. Wenn es eine Richtungswahl geben sollte (wenn eine <a href='?q=Kreatur'>Kreatur</a> diagonal gegenüber <a href='?q=gestoßen'>gestoßen</a> wird oder die Ursache des <a href='?q=Stoß'>Stoß</a>es in derselben <a href='?q=Zone'>Zone</a> ist), legt der Verursacher des <a href='?q=Stoß'>Stoß</a>es die Richtung fest. Einige Zauber <a href='?q=stoßen'>stoßen</a> in eine Zufallsrichtung. Um die Richtung festzulegen, bestimmst du eine Seite des Spielplans als Norden und wirfst den <a href='?q=Effektwürfel'>Effektwürfel</a>: 1 bis 3 stößt die <a href='?q=Kreatur'>Kreatur</a> nach Norden, 4–6 = Osten, 7–9 = Süden, 10–12 = Westen. Eine <a href='?q=Kreatur'>Kreatur</a> kann durch einen <a href='?q=Wall'>Wall</a> <a href='?q=gestoßen'>gestoßen</a> werden, aber nur, wenn dieser <a href='?q=Wall'>Wall</a> nicht das Merkmal <a href='?q=Durchgang blockiert'>Durchgang blockiert</a> besitzt. Die <a href='?q=gestoßen'>gestoßen</a>e <a href='?q=Kreatur'>Kreatur</a> erleidet jegliche Angriffe des <a href='?q=Wall'>Wall</a>s, falls dieser das Merkmal <a href='?q=Angriff bei Durchgang'>Angriff bei Durchgang</a> besitzt. Wenn eine <a href='?q=Kreatur'>Kreatur</a> in einen <a href='?q=Wall'>Wall</a> mit dem Merkmal <a href='?q=Durchgang blockiert'>Durchgang blockiert</a> <a href='?q=gestoßen'>gestoßen</a> wird, wird sie durch diesen <a href='?q=Wall'>Wall</a> <a href='?q=angeschlagen'>angeschlagen</a> und erleidet einen <a href='?q=unvermeidbar'>unvermeidbar</a>en <a href='?q=Angriff'>Angriff</a> mit 3 <a href='?q=Angriff'>Angriff</a>swürfeln. Beachte, dass die Wälle, welche die Arena umgeben, alle das Merkmal <a href='?q=Durchgang blockiert'>Durchgang blockiert</a> besitzen. Beachte außerdem, dass <a href='?q=fliegen'>fliegen</a>de <a href='?q=Kreatur'>Kreatur</a>en Wälle <a href='?q=ignorier'>ignorier</a>en, außer denen, welche die Arena umgeben. Einige <a href='?q=Kreatur'>Kreatur</a>en und alle <a href='?q=Beschwörung'>Beschwörung</a>en besitzen das Merkmal <a href='?q=Unbeweglich'>Unbeweglich</a>. Sie können nicht <a href='?q=gestoßen'>gestoßen</a> werden und <a href='?q=ignorier'>ignorier</a>en alle <a href='?q=Stoß'>Stoß</a>effekte.",
        "title_link": [
            "Stoß",
            "gestoßen",
            "stoßen"
        ],
        "title_EN": "push"
    },
    {
        "image": "Taumelnd.png",
        "title": "Taumelnd",
        "type": "Zustandsplättchen",
        "text": "<a href='?q=Taumelnd'>Taumelnd</a> ist ein <a href='?q=Zustand'>Zustand</a>, der eine Kreatur  verwirrt oder aus dem Gleichgewicht bringt. <a href='?q=Niedere Kreatur'>Niedere Kreatur</a>en können nicht <a href='?q=angreifen'>angreifen</a> oder <a href='?q=Wache halten'>Wache halten</a>, wenn sie taumeln. Wenn sie ein Plättchen Wache haben, verlieren sie dieses, und sie können die Aktion <a href='?q=Wache halten'>Wache halten</a> nicht wählen. <a href='?q=Höhere Kreatur'>Höhere Kreatur</a>en werfen pro <a href='?q=Zustand'>Zustand</a> <a href='?q=Taumelnd'>Taumelnd</a> 2 Würfel weniger, wenn sie <a href='?q=angreifen'>angreifen</a> (aber nie weniger als 1 Würfel). Anders als der <a href='?q=Zustand'>Zustand</a> <a href='?q=Schwach'>Schwach</a> wirkt sich <a href='?q=Taumelnd'>Taumelnd</a> auch auf <a href='?q=Angriffszauber'>Angriffszauber</a> aus. Entferne alle Zustände <a href='?q=Taumelnd'>Taumelnd</a> am Ende der nächsten Aktivierung der <a href='?q=Kreatur'>Kreatur</a> . Wenn eine <a href='?q=Kreatur'>Kreatur</a>  <a href='?q=Taumelnd'>Taumelnd</a> während ihrer laufenden Aktivierung erhält, wird dieser <a href='?q=Zustand'>Zustand</a> erst am Ende ihrer nächsten Aktivierung entfernt. <a href='?q=Taumelnd'>Taumelnd</a> hat <a href='?q=Beseitigungskosten'>Beseitigungskosten</a> von 2.",
        "title_link": [
            "taumelnd",
            "Taumelnd"
        ],
        "title_EN": "stagger"
    },
    {
        "image": null,
        "title": "Teleportation",
        "type": "Effekt",
        "text": "Ein <a href='?q=Effekt'>Effekt</a>, der ein <a href='?q=Objekt'>Objekt</a> direkt in eine andere <a href='?q=Zone'>Zone</a> bewegt, und dabei Wälle und <a href='?q=Objekt'>Objekt</a>e <a href='?q=ignorier'>ignorier</a>t.",
        "title_link": [
            "Teleportation"
        ],
        "title_EN": "teleport"
    },
    {
        "image": null,
        "title": "Treffer",
        "type": "Spielbegriff",
        "text": "Wenn ein <a href='?q=Angriff'>Angriff</a> den Schritt Schaden & <a href='?q=Effekt'>Effekt</a>e erreicht, gilt er bezogen auf sein Ziel als <a href='?q=Treffer'>Treffer</a>. Wenn dieser Schritt übersprungen wird (z.B. verfehlt der <a href='?q=Angriff'>Angriff</a> durch einen <a href='?q=Zustand'>Zustand</a> <a href='?q=Schwindlig'>Schwindlig</a> oder wird durch eine <a href='?q=Verteidigung'>Verteidigung</a> vermieden) oder wenn der <a href='?q=Angriff'>Angriff</a> <a href='?q=aufgehoben'>aufgehoben</a> wird, bevor dieser Schritt durchgeführt wird (z.B. benutzt das Ziel Göttliche Einmischung, um sich wegzuteleportieren), dann ist der <a href='?q=Angriff'>Angriff</a> kein <a href='?q=Treffer'>Treffer</a>.",
        "title_link": [
            "Treffer"
        ],
        "title_EN": "hit"
    },
    {
        "image": null,
        "title": "Trick",
        "type": "Objektmerkmal",
        "text": "Immer, wenn dieser Zauber <a href='?q=zerstört'>zerstört</a> oder abgelegt wird, kommt er nicht auf den <a href='?q=Ablagestapel'>Ablagestapel</a>, sondern ins <a href='?q=Zauberbuch'>Zauberbuch</a> seines <a href='?q=Besitzer'>Besitzer</a>s zurück.",
        "title_link": [
            "Trick"
        ],
        "title_EN": "cantrip"
    },
    {
        "image": null,
        "title": "Unaufhaltsam",
        "type": "Objektmerkmal",
        "text": "Diese Kratur ist außergewöhnlich groß, schwer und/oder stark, eventuell durch mächtige Magie belebt. Es ist völlig unmöglich, sie zu halten oder zu <a href='?q=stoßen'>stoßen</a>. Sie hat entsprechend die Merkmale <a href='?q=Unbeweglich'>Unbeweglich</a> und <a href='?q=Unhaltbar'>Unhaltbar</a>. Diese Kratur kann nicht in ihrer Bewegung <a href='?q=eingeschränkt'>eingeschränkt</a> werden.",
        "title_link": [
            "unaufhaltsam",
            "Unaufhaltsam"
        ],
        "title_EN": "unstoppable"
    },
    {
        "image": null,
        "title": "Unbeweglich",
        "type": "Objektmerkmal",
        "text": "Das <a href='?q=Objekt'>Objekt</a> kann nicht <a href='?q=gestoßen'>gestoßen</a> werden. Alle <a href='?q=Beschwörung'>Beschwörung</a>en besitzen das Merkmal <a href='?q=Unbeweglich'>Unbeweglich</a>.",
        "title_link": [
            "unbeweglich",
            "Unbeweglich"
        ],
        "title_EN": "unmovable"
    },
    {
        "image": null,
        "title": "Unhaltbar",
        "type": "Objektmerkmal",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> hat einen glatten und/oder amorphen Körper, was es schwierig macht, sie festzuhalten. Einige Zauber, Zustände und <a href='?q=Effekt'>Effekt</a>e funktionieren gegen <a href='?q=unhaltbar'>unhaltbar</a>e <a href='?q=Kreatur'>Kreatur</a>en nicht. Alle <a href='?q=körperlos'>körperlos</a>en <a href='?q=Kreatur'>Kreatur</a>en haben das Merkmal <a href='?q=Unhaltbar'>Unhaltbar</a>.",
        "title_link": [
            "unhaltbar",
            "Unhaltbar"
        ],
        "title_EN": "uncontainable"
    },
    {
        "image": null,
        "title": "Unrein",
        "type": "Zustandsplättchen",
        "text": "Dieser Fluch- oder <a href='?q=Gift'>Gift</a>angriff verursacht eine <a href='?q=unrein'>unrein</a>e oder infizierte Wunde, die nicht <a href='?q=heilen'>heilen</a> wird. Dies ist ein <a href='?q=Gift'>Gift</a>zustand. Das Plättchen <a href='?q=Unrein'>Unrein</a> zählt als 3 Schäden, die nicht geheilt oder regeneriert werden können. Das Plättchen hat <a href='?q=Beseitigungskosten'>Beseitigungskosten</a> von 3 und kann nirmal durch Zauber oder Eigenschaften entfernt werden, die Zustände beseitigen, sogar wenn das <a href='?q=unrein'>unrein</a>e <a href='?q=Objekt'>Objekt</a> das Merkmal a <a href='?q=Begrenztes Leben'>Begrenztes Leben</a> besitzt. Wird ein Plättchen <a href='?q=Unrein'>Unrein</a> durch einen <a href='?q=Angriff'>Angriff</a> platziert, zählt der Schaden durch <a href='?q=Unrein'>Unrein</a> nicht als Schaden des <a href='?q=Angriff'>Angriff</a>s, da der Schaden durch den <a href='?q=Gift'>Gift</a>zustand verursacht wird.",
        "title_link": [
            "unrein",
            "Unrein"
        ],
        "title_EN": "tainted"
    },
    {
        "image": null,
        "title": "Unsichtbar",
        "type": "Objektmerkmal",
        "text": "Dieses <a href='?q=Objekt'>Objekt</a> ist <a href='?q=unsichtbar'>unsichtbar</a> und kann nicht zum Ziel werden (es gibt keine <a href='?q=Sichtlinie (SL)'>Sichtlinie (SL)</a> zu diesem <a href='?q=Objekt'>Objekt</a>). Es kann jedoch von <a href='?q=Angriff'>Angriff</a>en, Zaubern oder Eigenschaften betroffen sein, die es nicht direkt zum Ziel haben, wie etwa <a href='?q=Zonenangriff'>Zonenangriff</a>e oder -zauber. Es kann ebenso von <a href='?q=Schadensbarriere'>Schadensbarriere</a>n und Gegenschlägen angegriffen werden. So lange es das Merkmal <a href='?q=Unsichtbar'>Unsichtbar</a> besitzt, erhält es auch die Merkmale <a href='?q=Plage'>Plage</a> und Ausweichen. Auch <a href='?q=Verzauberung'>Verzauberung</a>en und <a href='?q=Ausrüstung'>Ausrüstung</a>en, die an ein <a href='?q=Objekt'>Objekt</a> mit dem Merkmal <a href='?q=Unsichtbar'>Unsichtbar</a> angefügt sind, erhalten das Merkmal <a href='?q=Unsichtbar'>Unsichtbar</a> (angefügte <a href='?q=Beschwörung'>Beschwörung</a>en jedoch nicht).",
        "title_link": [
            "unsichtbar",
            "Unsichtbar"
        ],
        "title_EN": "invisible"
    },
    {
        "image": null,
        "title": "Unvermeidbar",
        "type": "Angriffsmerkmal",
        "text": "<a href='?q=Verteidigung'>Verteidigung</a>en können nicht eingesetzt werden, um den <a href='?q=Angriff'>Angriff</a> zu vermeiden. Siehe <a href='?q=Verteidigung'>Verteidigung</a>.",
        "title_link": [
            "unvermeidbar",
            "Unvermeidbar"
        ],
        "title_EN": "unauvoidable"
    },
    {
        "image": null,
        "title": "Unverwüstlich",
        "type": "Objektmerkmal",
        "text": "Dieses <a href='?q=Objekt'>Objekt</a> ist unglaublich widerstandsfähig, was Schaden angeht. Es <a href='?q=ignorier'>ignorier</a>t sämtlichen nicht kritischen Schaden aus <a href='?q=Angriff'>Angriff</a>en. <a href='?q=Direkter Schaden'>Direkter Schaden</a> und <a href='?q=Angriff'>Angriff</a>seffekte gelten wie üblich.",
        "title_link": [
            "unverwüstlich",
            "Unverwüstlich"
        ],
        "title_EN": "resilient"
    },
    {
        "image": null,
        "title": "Unzerstörbar",
        "type": "Objektmerkmal",
        "text": "Dieses <a href='?q=Objekt'>Objekt</a> kann weder beschädigt noch durch Schaden <a href='?q=zerstört'>zerstört</a> werden. Es kann allerdings durch andere <a href='?q=Effekt'>Effekt</a>e oder Eigenschaften <a href='?q=zerstört'>zerstört</a> werden, die eine Zerstörung ohne das Zufügen von Schaden bewirken.",
        "title_link": [
            "unzerstörbar",
            "Unzerstörbar"
        ],
        "title_EN": "indestructible"
    },
    {
        "image": null,
        "title": "Ureigenes Leben +X",
        "type": "Objektmerkmal",
        "text": "Die <a href='?q=Leben'>Leben</a>skraft dieser <a href='?q=Kreatur'>Kreatur</a> ist höher als normalerweise. Dies liegt üblicherweise an einer erhöhten Größe oder Masse. <a href='?q=Ureigenes Leben'>Ureigenes Leben</a> umgeht das Merkmal <a href='?q=Begrenztes Leben'>Begrenztes Leben</a>.",
        "title_link": [
            "Ureigenes Leben +X",
            "ureigenes Leben",
            "Ureigenes Leben"
        ],
        "title_EN": "innate life +X"
    },
    {
        "image": null,
        "title": "Vampirisch",
        "type": "Angriffsmerkmal",
        "text": "Wenn dieser <a href='?q=Angriff'>Angriff</a> einer <a href='?q=lebend'>lebend</a>en <a href='?q=Kreatur'>Kreatur</a> Schaden zufügt, heilt sich der Angreifer (Schaden wegnehmen) um den halben verursachten Schaden (aufrunden). Wenn der <a href='?q=Angriff'>Angriff</a> mehr Schaden verursacht, als die <a href='?q=Kreatur'>Kreatur</a> noch restliche <a href='?q=Leben'>Leben</a>spunkte besitzt, zählt der überzählige Schaden nicht für die <a href='?q=Heilung'>Heilung</a>. Die restlichen <a href='?q=Leben'>Leben</a>spunkte einer <a href='?q=Kreatur'>Kreatur</a> bestehen aus ihrem <a href='?q=Leben'>Leben</a> minus der bereits erlittenen Schadenspunkte. Wenn der <a href='?q=Angriff'>Angriff</a> mehrere <a href='?q=Angriff'>Angriff</a>e gegen dasselbe oder mehrere <a href='?q=Objekt'>Objekt</a>e ausführt, erhält er den Bonus lediglich für den ersten <a href='?q=Angriff'>Angriff</a>, den er ausführt. Mehrere Merkmale <a href='?q=Vampirisch'>Vampirisch</a> werden nicht zusammengezählt oder kombiniert; wenn eine <a href='?q=Kreatur'>Kreatur</a> das Merkmal mehrmals erwirbt, wird sie behandelt, als ob sie es nur einmal hätte.",
        "title_link": [
            "vampirisch",
            "Vampirisch"
        ],
        "title_EN": "vampiric"
    },
    {
        "image": null,
        "title": "Verankert",
        "type": "Objektmerkmal",
        "text": "Dieses <a href='?q=Objekt'>Objekt</a> hat eine außergewöhnliche Verbindung zur astralen Ebene Etherias und widersteht jedem Versuch, es magisch zu transportieren. <a href='?q=Objekt'>Objekt</a>e mit diesem Merkmalen können nicht teleportiert werden.",
        "title_link": [
            "verankert",
            "Verankert"
        ],
        "title_EN": "anchored"
    },
    {
        "image": "VerdeckteVerzauberung.png",
        "title": "Verdeckte Verzauberung",
        "type": "Spielbegriff",
        "text": "Alle <a href='?q=Verzauberung'>Verzauberung</a>en werden verdeckt angewendet und bleiben so für deinen <a href='?q=Gegner'>Gegner</a> unkenntlich. Alle <a href='?q=Verzauberung'>Verzauberung</a>en haben Zauberkosten von 2 Mana, wie über dem Symbol des geschlossenen Auges auf der Zauberkarte ablesbar. Wenn sie aufgedeckt werden (Vorderseite nach oben), bezahlt der sie kontrollierende Spieler ihre <a href='?q=Aufdeckkosten'>Aufdeckkosten</a>.",
        "title_link": [
            "verdeckte Verzauberung",
            "Verdeckte Verzauberung"
        ],
        "title_EN": "hidden enchantment"
    },
    {
        "image": null,
        "title": "Verdunkelt",
        "type": "Objektmerkmal",
        "text": "Dieses <a href='?q=Objekt'>Objekt</a> ist schlecht zu sehen. Es kann nicht zum Ziel werden, wenn es mehr als 1 <a href='?q=Zone'>Zone</a> entfernt ist (das gilt auch für alle Zwecke: <a href='?q=Fernangriff'>Fernangriff</a>e, Zauber, Eigenschaften usw.). Alle <a href='?q=Verzauberung'>Verzauberung</a>en und <a href='?q=Ausrüstung'>Ausrüstung</a>en, die dem <a href='?q=Objekt'>Objekt</a> angefügt sind, erhalten ebenfalls das Merkmal <a href='?q=Verdunkelt'>Verdunkelt</a>, angefügte <a href='?q=Beschwörung'>Beschwörung</a>en jedoch nicht.",
        "title_link": [
            "verdunkelt",
            "Verdunkelt"
        ],
        "title_EN": "obscured"
    },
    {
        "image": null,
        "title": "Verhinderungseffekte",
        "type": "Effekt",
        "text": "Einige Zauber können ein Ereignis verhindern, falls bestimmte Kosten nicht bezahlt werden. Beispiele dafür sind <a href='?q=Rüstung'>Rüstung</a>sschutz und Wächterstein der <a href='?q=Verzauberung'>Verzauberung</a>en. Diese Kosten müssen für jedes betroffene <a href='?q=Objekt'>Objekt</a> bezahlt werden, ansonsten wird der <a href='?q=Effekt'>Effekt</a> für das jeweilige <a href='?q=Objekt'>Objekt</a> <a href='?q=aufgehoben'>aufgehoben</a>. Man hat die Wahl, für welche <a href='?q=Objekt'>Objekt</a>e man die Kosten bezahlt.",
        "title_link": [
            "Verhinderungseffekte"
        ],
        "title_EN": "preventions effects"
    },
    {
        "image": null,
        "title": "Verhöhnen",
        "type": "Effekt",
        "text": "Einige <a href='?q=Kreatur'>Kreatur</a>en können ihren Feind <a href='?q=verhöhnen'>verhöhnen</a>, damit er sie angreift. Da sich die genauen Regeln je nach Karte richten siehe die einzelnen Beschreibungen unter: <a href='?q=Skeelax' Verhöhnen'>Skeelax' Verhöhnen</a>, <a href='?q=Thorgs Verhöhnen'>Thorgs Verhöhnen</a> und <a href='?q=Sosrukos' Verhöhnen'>Sosrukos' Verhöhnen</a>.",
        "title_link": [
            "Verhöhnen",
            "verhöhnen"
        ],
        "title_EN": "taunt"
    },
    {
        "image": null,
        "title": "Verhöhnen (Skeelax' Verhöhnen)",
        "type": "Effekt",
        "text": "Skeelax ist eine besondere <a href='?q=Kreatur'>Kreatur</a>, die ihre Feinde verhöhnt, damit sie ihn <a href='?q=angreifen'>angreifen</a>. Sein Dreizack-<a href='?q=Angriff'>Angriff</a> kann ein Plättchen Verhöhnt auf sein Ziel legen. Eine Verhöhnte <a href='?q=Kreatur'>Kreatur</a> muss in ihrer nächsten Aktionsphase einen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> gegen Skeelax, <a href='?q=Verhöhnen'>Verhöhnen</a>der Kobold ausführen, wenn sie kann, es sei denn Skeelax ist nicht in derselben <a href='?q=Zone'>Zone</a>. Die <a href='?q=Verhöhnen'>Verhöhnen</a>de <a href='?q=Kreatur'>Kreatur</a> darf sich nicht bewegen oder irgendeine andere Aktion ausführen, wenn sie in der Lage ist, einen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> auf Skeelax auszuführen.",
        "title_link": [
            "Skeelax' Verhöhnen"
        ],
        "title_EN": "Skeelax' taunt"
    },
    {
        "image": "Verhohnt.png",
        "title": "Verhöhnen (Sosrukos' Verhöhnen)",
        "type": "Effekt",
        "text": "Das ist ein besonderer <a href='?q=Zustand'>Zustand</a>, der durch den <a href='?q=Angriff'>Angriff</a> bestimmter <a href='?q=Kreatur'>Kreatur</a>en entstehen kann (im Basisspiel: Sosruko, Frettchen <a href='?q=Vertrauter'>Vertrauter</a>). Lege das Plättchen <a href='?q=Verhöhnen'>Verhöhnen</a> auf die <a href='?q=Kreatur'>Kreatur</a>. Die Verhöhnte <a href='?q=Kreatur'>Kreatur</a> muss einen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> gegen Sosruko in ihrer nächsten Aktionsphase ausführen, wenn sie kann, und wenn Sosruko in ihrer <a href='?q=Zone'>Zone</a> ist. Sollte es nötig sein, wegen eines hierzu im Widerspruch stehenden <a href='?q=Effekt'>Effekt</a>s einen <a href='?q=Angriff'>Angriff</a> auf ein anderes Ziel auszuführen (etwa durch das Merkmal <a href='?q=Blutdurstig'>Blutdurstig</a>, entscheidet der Kontrollierende, welches Ziel er angreift. Man entfernt das Plättchen <a href='?q=Verhöhnen'>Verhöhnen</a> am Ende der Aktionsphase dieser <a href='?q=Kreatur'>Kreatur</a> oder immer, wenn Sosruko aktiviert wird. Greift sich die <a href='?q=Kreatur'>Kreatur</a> selber an, darf sie sich nicht selbst <a href='?q=verhöhnen'>verhöhnen</a>; in diesem Fall wird das Plättchen <a href='?q=Verhöhnen'>Verhöhnen</a> nicht auf die <a href='?q=Kreatur'>Kreatur</a> gelegt.",
        "title_link": [
            "Sosrukos' Verhöhnen"
        ],
        "title_EN": "Sosruko's taunt"
    },
    {
        "image": null,
        "title": "Verhöhnen (Thorgs Verhöhnen)",
        "type": "Zustandsplättchen",
        "text": "Thorg, das Oberhaupt der Leibwache, kann seine Feinde <a href='?q=verhöhnen'>verhöhnen</a>. Wenn sich die verhöhnte <a href='?q=Kreatur'>Kreatur</a> in einer <a href='?q=Zone'>Zone</a> befindet, die zu Thorg angrenzend ist, muss sie sich entweder in Thorgs <a href='?q=Zone'>Zone</a> bewegen oder, falls möglich, einen Fernkampfangriff ausführen, der Thorg zum Ziel hat. Wenn sie in Thorgs <a href='?q=Zone'>Zone</a> ist oder sich in Thorgs <a href='?q=Zone'>Zone</a> bewegt, muss sie nach Möglichkeit einen <a href='?q=Angriff'>Angriff</a> auf Thorg ausführen. <a href='?q=Thorgs Verhöhnen'>Thorgs Verhöhnen</a> wirkt nicht bei <a href='?q=Magier'>Magier</a>n oder <a href='?q=Kreatur'>Kreatur</a>en, die <a href='?q=Immun gegen Übersinnlich'>Immun gegen Übersinnlich</a> sind. Außerdem kann Thorg sich nicht selbst <a href='?q=verhöhnen'>verhöhnen</a>. <a href='?q=Thorgs Verhöhnen'>Thorgs Verhöhnen</a> zwingt eine <a href='?q=Kreatur'>Kreatur</a> nicht, sich durch einen <a href='?q=Wall'>Wall</a> mit dem Merkmal <a href='?q=Angriff bei Durchgang'>Angriff bei Durchgang</a> zu bewegen. Sollte die verhöhnte <a href='?q=Kreatur'>Kreatur</a> gezwungen sein, eine dazu konkurrierende Aktion durch einen anderen <a href='?q=Effekt'>Effekt</a> auszuführen (etwa durch <a href='?q=Blutdurstig'>Blutdurstig</a>, entscheidet der Kontrollierende, welche dieser Aktionen er ausführt. Man entfernt Thorgs Plättchen Verhöhnt am Ende der Aktionsphase der verhöhnten <a href='?q=Kreatur'>Kreatur</a>, oder sobald Thorg aktiviert wird, je nachdem, was früher eintritt.",
        "title_link": [
            "Thorgs Verhöhnen"
        ],
        "title_EN": "Thorg's taunt"
    },
    {
        "image": "Verkruppelt.png",
        "title": "Verkrüppelt",
        "type": "Zustandsplättchen",
        "text": "Dies ist ein <a href='?q=Gift'>Gift</a>zustand. Die <a href='?q=Kreatur'>Kreatur</a> ist <a href='?q=gezügelt'>gezügelt</a>. Am Ende jeder ihrer Aktionsphasen können <a href='?q=verkrüppelt'>verkrüppelt</a>e <a href='?q=Kreatur'>Kreatur</a>en einen <a href='?q=Rettungswurf'>Rettungswurf</a> versuchen: bei einem Wurf von 7 oder höher wird <a href='?q=Verkrüppelt'>Verkrüppelt</a> entfernt. <a href='?q=Verkrüppelt'>Verkrüppelt</a> hat <a href='?q=Beseitigungskosten'>Beseitigungskosten</a> von 4. Es hat keine Auswirkungen auf <a href='?q=Beschwörung'>Beschwörung</a>en.",
        "title_link": [
            "verkrüppelt",
            "Verkrüppelt"
        ],
        "title_EN": "cripple"
    },
    {
        "image": null,
        "title": "Verrostend",
        "type": "Zustandsplättchen",
        "text": "<a href='?q=Verrostend'>Verrostend</a> ist ein Säurezustand, der <a href='?q=Rüstung'>Rüstung</a> wegfrisst. Für jedes <a href='?q=Zustand'>Zustand</a>splättchen <a href='?q=Verrostend'>Verrostend</a> auf einer <a href='?q=Kreatur'>Kreatur</a> oder <a href='?q=Beschwörung'>Beschwörung</a> erhält sie <a href='?q=Rüstung -'>Rüstung -</a>1. <a href='?q=Objekt'>Objekt</a>e können nie so viele Plättchen <a href='?q=Verrostend'>Verrostend</a> auf sich haben, dass ihre <a href='?q=Rüstung'>Rüstung</a> unter 0 fallen würde (etwaige zusätzliche Plättchen werden sofort <a href='?q=zerstört'>zerstört</a>). Wenn ein <a href='?q=Objekt'>Objekt</a> so viele <a href='?q=Zustand'>Zustand</a>splättchen <a href='?q=Verrostend'>Verrostend</a> erhalten würde, dass seine <a href='?q=Rüstung'>Rüstung</a> auf unter 0 fällt, erhält es stattdessen nur so viele Plättchen <a href='?q=Verrostend'>Verrostend</a>, dass seine <a href='?q=Rüstung'>Rüstung</a> 0 beträgt und erleidet je 1 Punkt direkten Säureschaden pro überzähligen Plättchen. <a href='?q=Verrostend'>Verrostend</a> hat keine Wirkung auf <a href='?q=körperlos'>körperlos</a>e <a href='?q=Kreatur'>Kreatur</a>en und <a href='?q=Beseitigungskosten'>Beseitigungskosten</a> von 2. Beispiel: Eine Druidin hat 2 Plättchen <a href='?q=Verrostend'>Verrostend</a> auf sich und eine Bärenfellrüstung. Ihr aktueller <a href='?q=Rüstung'>Rüstung</a>swert beträgt 0. Erhielte sie einen weiteren <a href='?q=Zustand'>Zustand</a> <a href='?q=Verrostend'>Verrostend</a>, würde sie stattdessen 1 direkten Säureschaden erleiden. Sie entscheidet sich, <a href='?q=Wind'>Wind</a>wurmhaut anzuwenden, die an denselben Ort wie die Bärenfellrüstung kommt und letztere damit ersetzt. Dadurch, dass die Bärenfellrüstung entfernt wird, hat die Druidin 0 <a href='?q=Rüstung'>Rüstung</a>, weswegen beide Plättchen <a href='?q=Verrostend'>Verrostend</a> sofort <a href='?q=zerstört'>zerstört</a> werden. Danach kommt die <a href='?q=Wind'>Wind</a>wurmhaut ins Spiel und die Druidin hat jetzt eine <a href='?q=Rüstung'>Rüstung</a> von 2.",
        "title_link": [
            "verrostend",
            "Verrostend"
        ],
        "title_EN": "corrode"
    },
    {
        "image": null,
        "title": "Verschlingen",
        "type": "Angriffsmerkmal",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> frisst andere <a href='?q=Kreatur'>Kreatur</a>en! Wenn ein <a href='?q=Angriff'>Angriff</a> mit <a href='?q=Verschlingen'>Verschlingen</a> eine <a href='?q=körperlich'>körperlich</a>e <a href='?q=Kreatur'>Kreatur</a> zerstören würde, wird die <a href='?q=Kreatur'>Kreatur</a> stattdessen <a href='?q=ausgelöscht'>ausgelöscht</a>.",
        "title_link": [
            "verschlingen",
            "Verschlingen"
        ],
        "title_EN": "devour"
    },
    {
        "image": null,
        "title": "Verteidiger",
        "type": "Spielbegriff",
        "text": "Eine <a href='?q=Kreatur'>Kreatur</a> oder <a href='?q=Beschwörung'>Beschwörung</a>, die angegriffen wird. Sie ist nicht notwendigerweise das deklarierte Ziel dieses <a href='?q=Angriff'>Angriff</a>s (siehe <a href='?q=Zonenangriff'>Zonenangriff</a>).",
        "title_link": [
            "Verteidiger"
        ],
        "title_EN": "defender"
    },
    {
        "image": "Verteidigung.png",
        "title": "Verteidigung",
        "type": "Objektattribut",
        "text": "Einige <a href='?q=Objekt'>Objekt</a>e besitzen das Attribut <a href='?q=Verteidigung'>Verteidigung</a>, welches die Fähigkeit zur Vermeidung eines <a href='?q=Angriff'>Angriff</a>s darstellt. Die Zahl auf der <a href='?q=Verteidigung'>Verteidigung</a> gibt an, was man mit dem <a href='?q=Effektwürfel'>Effektwürfel</a> erzielen muss, um den <a href='?q=Angriff'>Angriff</a> <a href='?q=erfolgreich'>erfolgreich</a> zu vermeiden.<br>Der goldene Schild zeigt das <a href='?q=Verteidigung'>Verteidigung</a>sattribut an. Die große Zahl oben im Schild gibt an, wie effektiv die <a href='?q=Verteidigung'>Verteidigung</a> ist: Du musst mit dem <a href='?q=Effektwürfel'>Effektwürfel</a> (W12) diese Zahl oder höher werfen, um den <a href='?q=Angriff'>Angriff</a> zu vermeiden. Sage zuerst an, dass du deine <a href='?q=Verteidigung'>Verteidigung</a> einsetzen willst, dann würfle: Wenn du Erfolg hast, wird der <a href='?q=Angriff'>Angriff</a> komplett vermieden (er „verfehlt“ sein Ziel). Der <a href='?q=Angriff'>Angriff</a> findet aber trotzdem statt und kostet den Angreifer seine Aktion, er hat aber keine Wirkung und es werden keine Würfel geworfen (gehe zu Schritt 7: Zusatzschläge).<br>Wichtig: Eine <a href='?q=Kreatur'>Kreatur</a> darf nie mehr als eine <a href='?q=Verteidigung'>Verteidigung</a> gegen einen einzelnen <a href='?q=Angriff'>Angriff</a> einsetzen (selbst wenn sie mehrere obligatorische <a href='?q=Verzauberung'>Verzauberung</a>en besitzt, die alle aufgedeckt werden müssen, wenn sie angegriffen wird)! Du darfst jedes Mal, wenn deine <a href='?q=Kreatur'>Kreatur</a> angegriffen wird, nur 1 der verfügbaren <a href='?q=Verteidigung'>Verteidigung</a>en benutzen.",
        "title_link": [
            "Verteidigung"
        ],
        "title_EN": "defense"
    },
    {
        "image": null,
        "title": "Vertrauter",
        "type": "Objektmerkmal",
        "text": "Vertraute sind <a href='?q=Kreatur'>Kreatur</a>en, die Zauber anwenden können. Oft können diese <a href='?q=Kreatur'>Kreatur</a>en auch Mana sammeln. Wenn ein <a href='?q=Vertrauter'>Vertrauter</a> Mana erhält, legst du die entsprechenden Manaplättchen auf die <a href='?q=Kreatur'>Kreatur</a>.<br>Sollte während der Planungsphase ein <a href='?q=Vertrauter'>Vertrauter</a> unter deiner Kontrolle sein, kannst du (zusätzlich zu den beiden Zaubern für den <a href='?q=Magier'>Magier</a>) für jeden Vertrauten einen Zauber wählen, den er während der Runde anwenden darf. Es ist möglich, dass du nur bestimmte Zauber für den Vertrauten wählen darfst. Lege den Zauber verdeckt zu dem Vertrauten und sage deinem <a href='?q=Gegner'>Gegner</a>, dass es sich bei der Karte um den Zauber deines Vertrauten handelt. Nur dein <a href='?q=Vertrauter'>Vertrauter</a> darf diesen Zauber während der Runde anwenden.<br>Wenn dein <a href='?q=Vertrauter'>Vertrauter</a> seine Aktionsphase ausführt, kannst du ihn diesen Zauber anwenden lassen. Die Art der Aktion, die der Vertraute benutzen muss, hängt vom Zauber ab. Der Vertraute muss das benötigte Mana zunächst aus seinem eigenen Manavorrat zahlen. Sollte dieser nicht ausreichen, musst du den Rest aus dem Manavorrat deines <a href='?q=Magier'>Magier</a>s zahlen.<br>Der Vertraute gilt für alle Regelbelange als der Anwender des Zaubers, also für Reichweite usw. Die Zauber, die dein <a href='?q=Vertrauter'>Vertrauter</a> anwendet, stehen unter deiner Kontrolle.Wenn dein <a href='?q=Vertrauter'>Vertrauter</a> seinen vorbereiteten Zauber nicht anwendet, kommt der Zauber zu Beginn der nächsten Planungsphase zurück in dein <a href='?q=Zauberbuch'>Zauberbuch</a>. Sollte dein <a href='?q=Vertrauter'>Vertrauter</a> jedoch <a href='?q=zerstört'>zerstört</a> werden, bevor er den zugewiesenen Zauber anwenden kann, wird auch der Zauber <a href='?q=zerstört'>zerstört</a>.Hinweis: Du darfst deinen <a href='?q=Gegner'>Gegner</a> in die Irre führen und deinem Vertrauten einen Zauber zuweisen, den du nicht anwenden möchtest (oder momentan nicht kannst).",
        "title_link": [
            "Vertrauter"
        ],
        "title_EN": "familiar"
    },
    {
        "image": null,
        "title": "Verwurzelt",
        "type": "Objektmerkmal",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> ist fest im Boden verwachsen. Sie kann keine <a href='?q=Bewegungsaktion'>Bewegungsaktion</a>en ausführen und hat das Merkmal <a href='?q=Unbeweglich'>Unbeweglich</a>. Sie ist nicht <a href='?q=gezügelt'>gezügelt</a>, also kann sie normal <a href='?q=Wache halten'>Wache halten</a>, <a href='?q=Gegner'>Gegner</a> in der Bewegung <a href='?q=einschränken'>einschränken</a> und <a href='?q=abfangen'>abfangen</a>. Eine <a href='?q=verwurzelt'>verwurzelt</a>e <a href='?q=Kreatur'>Kreatur</a> verliert das Merkmal <a href='?q=Fliegen'>Fliegen</a> und kann es nicht erhalten.",
        "title_link": [
            "Verwurzelt",
            "verwurzelt"
        ],
        "title_EN": "rooted"
    },
    {
        "image": null,
        "title": "Verzauberung (Zauber)",
        "type": "Spielbegriff",
        "text": "<a href='?q=Verzauberung'>Verzauberung</a>en unterscheiden sich von allen anderen Arten von Zaubern, weil sie verdeckt gespielt werden. Dein <a href='?q=Gegner'>Gegner</a> weiß erst, was deine Verzauberung macht, wenn du sie aufdeckst (siehe <a href='?q=verdeckte Verzauberung'>verdeckte Verzauberung</a> im Kodex). <a href='?q=Verzauberung'>Verzauberung</a>en erzeugen ein <a href='?q=Objekt'>Objekt</a> in der Arena, das im Spiel bleibt, bis es <a href='?q=zerstört'>zerstört</a> wird. Da <a href='?q=Verzauberung'>Verzauberung</a>en keine <a href='?q=Leben'>Leben</a>skraft besitzen, können sie nicht angegriffen werden und keinen Schaden erleiden. <a href='?q=Verzauberung'>Verzauberung</a>en werden immer ihrem Ziel angefügt. <a href='?q=Verzauberung'>Verzauberung</a>en haben keinerlei Auswirkung, so lange sie verdeckt liegen! Du kannst deine <a href='?q=Verzauberung'>Verzauberung</a> jederzeit aufdecken, außer <a href='?q=Verzauberung'>Verzauberung</a>en mit roten <a href='?q=Aufdeckkosten'>Aufdeckkosten</a>, die du zu einem bestimmten Zeitpunkt aufdecken musst. (siehe <a href='?q=Aufdeckkosten'>Aufdeckkosten</a>).",
        "title_link": [
            "Verzauberung",
            "Verzauberung (Zauber)"
        ],
        "title_EN": "enchantment"
    },
    {
        "image": "VollstandigeAktion.png",
        "title": "Vollständige Aktion",
        "type": "Spielbegriff",
        "text": "Wenn eine <a href='?q=Kreatur'>Kreatur</a> in ihrer Aktionsphase keine <a href='?q=Bewegungsaktion'>Bewegungsaktion</a> ausführt, darf sie eine <a href='?q=Vollständige Aktion'>Vollständige Aktion</a> ausführen. <a href='?q=Vollständige Aktion'>Vollständige Aktion</a>en umfassen Vollständige Zauber oder das Ausführen Vollständiger Angriffe (die auf der Kreaturenkarte mit dem Symbol für Vollständige Aktion gekennzeichnet <img src='VollstandigeAktion.png'>).<br>VOLLSTÄNDIGEN ANGRIFF AUSFÜHREN<br> Deine <a href='?q=Kreatur'>Kreatur</a> kann einen <a href='?q=Angriff'>Angriff</a> von ihrer Karte benutzen, der das Symbol für eine <a href='?q=Vollständige Aktion'>Vollständige Aktion</a> hat. Beispiel: Der Stahlklauengrizzly hat 2 unterschiedliche <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>e. Er kann seine Krallen als <a href='?q=Schnelle Aktion'>Schnelle Aktion</a> einsetzen. Sein Gewaltiger Klauenschlag erfordert jedoch eine <a href='?q=Vollständige Aktion'>Vollständige Aktion</a>.<br>VOLLSTÄNDIGEN ZAUBER ANWENDEN<br> Eine <a href='?q=Kreatur'>Kreatur</a> mit der Eigenschaft, Zauber anzuwenden (wie dein <a href='?q=Magier'>Magier</a> oder ein <a href='?q=Vertrauter'>Vertrauter</a>), kann einen Zauber mit dem Symbol für eine <a href='?q=Vollständige Aktion'>Vollständige Aktion</a> benutzen. Du darfst nur die Zauber anwenden, die du in der Planungsphase vorbereitet hast.<br>SPEZIELLE VOLLSTÄNDIGE AKTION AUSFÜHREN<br> Einige <a href='?q=Kreatur'>Kreatur</a>en besitzen eine Spezialaktion, die sie ausführen können. Steht einer <a href='?q=Kreatur'>Kreatur</a> eine Spezialaktion zur Verfügung, ist diese auf ihrer Karte beschrieben oder taucht auf der Karte in einer „Eigenschaftsleiste“ auf. Die Eigenschaft beschreibt die zur Benutzung benötigte Aktionsart (Schnell oder Vollständig). Beispiel: Als <a href='?q=Schnelle Aktion'>Schnelle Aktion</a> kann Huginn sich eine <a href='?q=verdeckte Verzauberung'>verdeckte Verzauberung</a> ansehen, die bis zu 2 <a href='?q=Zone'>Zone</a>n entfernt liegt.Einige Eigenschafts leisten besitzen aufgedruckte Manakosten. Diese Kosten müssen bezahlt werden, um diese Eigenschaft zu benutzen. Beispiel: Der Arkane <a href='?q=Stoß'>Stoß</a> des Zauberers ist eine Eigenschaft seiner Eigenschaftskarte. Sie trägt das Manakostensymbol „1“. Sie ist ein <a href='?q=Schnell'>Schnell</a>er <a href='?q=Angriffszauber'>Angriffszauber</a>, den du nur anwenden kannst, wenn du 1 Mana zahlst.",
        "title_link": [
            "Vollständige Aktion",
            "vollständige Aktion"
        ],
        "title_EN": "full action"
    },
    {
        "image": null,
        "title": "Vollständiger Zauber",
        "type": "Spielbegriff",
        "text": "Ein Vollständiger Zauber benötigt eine <a href='?q=Vollständige Aktion'>Vollständige Aktion</a>, um ihn anzuwenden. Er hat das Symbol für Vollständige Aktion <img src='VollstandigeAktion.png'> in seiner Wirkungsleiste, direkt rechts von seinen Zauberkosten.",
        "title_link": [
            "vollständiger Zauber",
            "Vollständiger Zauber"
        ],
        "title_EN": "full spell"
    },
    {
        "image": null,
        "title": "Vom Magier angewendet",
        "type": "Zaubermerkmal",
        "text": "Dieser Zauber kann nur durch einen <a href='?q=Magier'>Magier</a> angewendet werden. Andere <a href='?q=Objekt'>Objekt</a>e, die Zauber anwenden können, dürfen ihn nicht anwenden.",
        "title_link": [
            "Vom Magier angewendet",
            "vom Magier angewendet"
        ],
        "title_EN": "magecast"
    },
    {
        "image": null,
        "title": "V’Tar",
        "type": "Vorherrschaft-Begriff",
        "text": "Dies ist die rohe, unveränderte Kraft der Ebene von Voltari. Sie hat unzählige Einsatzmöglichkeiten, darunter das Instandsetzen des V’Torrak, um den Vorherrschafts-Sieg zu erringen.Spielt man Die Vorherrschaft, gewinnt man, indem man eine bestimmte Menge <a href='?q=V’Tar'>V’Tar</a> sammelt, wie sie von der jeweiligen Arena, in der man spielt, vorgegeben ist.",
        "title_link": [
            "V’Tar"
        ],
        "title_EN": "V'Tar"
    },
    {
        "image": null,
        "title": "V’Tar-Kugel",
        "type": "Vorherrschaft-Begriff",
        "text": "Die <a href='?q=V’Tar-Kugel'>V’Tar-Kugel</a>n sind der Schlüssel zum Antrieb des uralten <a href='?q=V’Torrak-Artefakt'>V’Torrak-Artefakt</a>s. Im Szenario „Die Vorherrschaft“ kämpfen <a href='?q=Magier'>Magier</a> um die Kontrolle dieser Kugeln. Die <a href='?q=V’Tar-Kugel'>V’Tar-Kugel</a>n sind <a href='?q=Beschwörung'>Beschwörung</a>sobjekte, die bei Beginn eines Vorherrschaft-Spiels in verschiedenen <a href='?q=Zone'>Zone</a>n der Arena liegen. Kontrolle über diese Kugeln ist der Schlüssel zum Sieg!<br>Die Kugeln werden durch doppelseitige <a href='?q=Marker'>Marker</a> dargestellt.  Eine Seite des <a href='?q=Marker'>Marker</a>s zeigt die Kugel im <a href='?q=Zustand'>Zustand</a> „Aus“.  Alle <a href='?q=V’Tar'>V’Tar</a>Kugeln beginnen das Spiel in diesem <a href='?q=Zustand'>Zustand</a>, in dem sie sich seit Jahrhunderten befinden! Der erste <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>, der sie trifft, schaltet sie „ein“; dazu dreht man den <a href='?q=Marker'>Marker</a> auf seine „Ein“-Seite.<br>Die Kugeln beginnen das Spiel „neutral“, kein Spieler kontrolliert sie. Während des Spiels werden die Spieler versuchen, Kontrolle über eine Kugel an sich zu reißen. Wenn du eine Kugel kontrollierst, markiere sie mit einem farbigen Kontrollmarker. Kugeln werden von dem <a href='?q=Magier'>Magier</a> kontrolliert, dessen <a href='?q=Marker'>Marker</a>farbe auf ihnen liegt. Kugeln ohne <a href='?q=Marker'>Marker</a> sind „neutral“.<br>Kugeln können nicht <a href='?q=zerstört'>zerstört</a> werden. Man kann sie <a href='?q=angreifen'>angreifen</a>, aber man weist ihnen keinen Schaden zu.",
        "title_link": [
            "V’Tar-Kugel"
        ],
        "title_EN": "V'Tar orb"
    },
    {
        "image": null,
        "title": "V’Torrak-Artefakt",
        "type": "Spezialplättchen",
        "text": "Diese <a href='?q=Zone'>Zone</a> enthällt ein lägenderes <a href='?q=V’Torrak-Artefakt'>V’Torrak-Artefakt</a>, das die Grenzen zwischen den Welten aufbrechen und seinen Kontrolleur nahezu unendlich viel Mana verschaffen kann. Wenn du diese Zone kontrollierst (siehe <a href='?q=Zonenkontrolle'>Zonenkontrolle</a>), darfst du während der Aufstellungsphase einen Sslak in diese <a href='?q=Zone'>Zone</a> <a href='?q=herbeirufen'>herbeirufen</a>. Um den Sslak herbeizurufen, musst du seine Manakosten bezahlen und ein <a href='?q=V’Tar'>V’Tar</a> ausgeben, um dir die Zauberkarte von außerhalb deines <a href='?q=Zauberbuch'>Zauberbuch</a>s zu nehmen. Wie jede andere von dir herbeigerufene <a href='?q=Kreatur'>Kreatur</a> steht der Sslak unter deiner Kontrolle.<br>Hinweis: Wenn dieses <a href='?q=Zone'>Zone</a>nteil seine Spezialeigenschaft verlieren sollte (vielleicht weil ein Geländezauber seinen <a href='?q=Effekt'>Effekt</a> ersetzt), gilt das <a href='?q=V’Torrak-Artefakt'>V’Torrak-Artefakt</a> dann als „unter dieser <a href='?q=Zone'>Zone</a> begraben“ und der Spieler, der ausreichend V’Tar sammelt, gewinnt weiterhin das Spiel. Auch in Arenen ohne das V’Torrak kann man ein Szenario „Die Vorherrschaft“ gewinnen.<br>Platzierungstipp: Das V’Torrak funktioniert gut, wenn du es nahe <a href='?q=Zone'>Zone</a>n mit <a href='?q=V’Tar-Kugel'>V’Tar-Kugel</a>n platzierst. Dadurch kannst du es zum <a href='?q=Herbeirufen'>Herbeirufen</a> von Sslak benutzen, die zur Bewachung der Kugeln dienen. Es dürfte sich im Zentrum der Arena gut machen, oder zumindest innerhalb gleicher Entfernung zu allen Startzonen oder <a href='?q=Zone'>Zone</a>n mit <a href='?q=V’Tar-Kugel'>V’Tar-Kugel</a>n. Wenn du hier eine <a href='?q=V’Tar'>V’Tar</a>Kugel platzierst, solltest du der <a href='?q=Zone'>Zone</a> auch einen zusätzlichen Wächter geben.",
        "title_link": [
            "V’Torrak-Artefakt"
        ],
        "title_EN": "V'Torrak artifact"
    },
    {
        "image": "Wache.png",
        "title": "Wache halten",
        "type": "Spielbegriff",
        "text": "Als <a href='?q=Schnelle Aktion'>Schnelle Aktion</a> kann eine <a href='?q=Kreatur'>Kreatur</a> wählen, Wache zu halten, um ihre <a href='?q=Zone'>Zone</a> zu schützen und um das Merkmal <a href='?q=Gegenschlag'>Gegenschlag</a> zu erhalten. Eine <a href='?q=Kreatur'>Kreatur</a> kann eine <a href='?q=Schnelle Aktion'>Schnelle Aktion</a> nutzen, um Wache zu halten. Lege ein Plättchen Wache auf die <a href='?q=Kreatur'>Kreatur</a>. Eine Wache versucht, ihre <a href='?q=Zone'>Zone</a> vor <a href='?q=Angriff'>Angriff</a>en zu schützen. <a href='?q=Wache halten'>Wache halten</a> hat zwei Vorteile:<br>- <a href='?q=Gegenschlag'>Gegenschlag</a>: So lange die <a href='?q=Kreatur'>Kreatur</a> Wache hält, besitzen alle ihre <a href='?q=Schnell'>Schnell</a>en <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>e das Merkmal <a href='?q=Gegenschlag'>Gegenschlag</a>.<br>- <a href='?q=Zone'>Zone</a> schützen: Wenn sich eine <a href='?q=Kreatur'>Kreatur</a> in einer <a href='?q=Zone'>Zone</a> mit einem oder mehreren <a href='?q=Gegner'>Gegner</a>n aufhält, die <a href='?q=Wache halten'>Wache halten</a>, darf sie keinen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> gegen ein <a href='?q=Objekt'>Objekt</a> ohne Plättchen Wache ausführen. Ausnahmen sind Wälle, da sie nicht in der <a href='?q=Zone'>Zone</a> liegen, und Wachen, die sie <a href='?q=ignorier'>ignorier</a>en kann, siehe Kasten.<br>Nur <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>e sind betroffen. Wenn eine Wache nicht im <a href='?q=Nahkampf'>Nahkampf</a> angegriffen wird, darf sie ihr Plättchen Wache bis zum Beginn ihrer nächsten Aktionsphase behalten. Plättchen Wache werden immer zu Beginn der Aktionsphase der <a href='?q=Kreatur'>Kreatur</a> von ihr weggenommen. Hinweis: Eine Wache anzugreifen hat keinen Einfluss auf den Aktionsstein der Wache. Wenn eine aktive <a href='?q=Kreatur'>Kreatur</a> Wache hält, wird sie auch nach dem <a href='?q=Angriff'>Angriff</a> noch aktiv sein. Das könnte einer <a href='?q=Kreatur'>Kreatur</a> erlauben, zweimal in derselben Runde anzugreifen: einmal mit dem <a href='?q=Gegenschlag'>Gegenschlag</a> der Wache, und später während ihrer eigenen Aktionsphase.<br>Wachen benutzen<br><a href='?q=Wache halten'>Wache halten</a> erlaubt es dir, wichtige <a href='?q=Kreatur'>Kreatur</a>en oder <a href='?q=Beschwörung'>Beschwörung</a>en zu schützen. Ein paar Wachen in der <a href='?q=Zone'>Zone</a> deines <a href='?q=Magier'>Magier</a>s erlauben dir beispielsweise, <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>e auf die Wachen statt auf deinen <a href='?q=Magier'>Magier</a> zu lenken.<br>Wachen entfernen<br>Wenn eine Wache Ziel eines <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>s wird, musst du ihr Plättchen Wache entfernen, sobald der <a href='?q=Angriff'>Angriff</a> am Ende des Schritts 8: <a href='?q=Gegenschlag'>Gegenschlag</a> beendet wurde – auch dann, wenn der <a href='?q=Angriff'>Angriff</a> nicht getroffen hat. Sobald der <a href='?q=Angriff'>Angriff</a> ausgeführt wurde, hält diese <a href='?q=Kreatur'>Kreatur</a> nicht weiter Wache und verliert sowohl das Merkmal <a href='?q=Gegenschlag'>Gegenschlag</a>, das sie durch <a href='?q=Wache halten'>Wache halten</a> hatte, als auch die Fähigkeit zum Schutz ihrer <a href='?q=Zone'>Zone</a>. Wenn dein <a href='?q=Gegner'>Gegner</a> Wachen hat, kommst du am besten an ihnen vorbei, indem du <a href='?q=Nahkampfangriff'>Nahkampfangriff</a>e einsetzt. Benutze schwächere <a href='?q=Kreatur'>Kreatur</a>en, um die Wachen „zu beschäftigen“ und rücke dann mit einer stärkeren <a href='?q=Kreatur'>Kreatur</a> vor, um mit ihr ein verletzlicheres Ziel anzugreifen. Die richtigen <a href='?q=Kreatur'>Kreatur</a>en auszusuchen, die du auf Wachen ansetzt, ist ein wichtiges taktisches Element bei Mage Wars. Beispiel: Der Tiermeister wird durch einen Stahlklauengrizzly <a href='?q=beschützt'>beschützt</a>, der seine <a href='?q=Zone'>Zone</a> bewacht. Der Hexenmeister möchte den Tiermeister mit seinem mächtigen Schlächter des dunklen Bunds <a href='?q=angreifen'>angreifen</a>, aber zunächst",
        "title_link": [
            "Wache halten"
        ],
        "title_EN": "guarding"
    },
    {
        "image": null,
        "title": "Wachsam",
        "type": "Objektmerkmal",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> bewacht, schützt und behütet <a href='?q=befreundet'>befreundet</a>e <a href='?q=Objekt'>Objekt</a>e dauerhaft. Am Ende ihrer Aktionsphase darfst du das Plättchen Wache auf diese <a href='?q=Kreatur'>Kreatur</a> legen, wenn es noch keines haben sollte.",
        "title_link": [
            "wachsam",
            "Wachsam"
        ],
        "title_EN": "vigilant"
    },
    {
        "image": null,
        "title": "Wall",
        "type": "Spielbegriff",
        "text": "Wälle sind besondere Arten von <a href='?q=Beschwörung'>Beschwörung</a>en, die querformatig gedruckt sind. Im Gegensatz zu anderen <a href='?q=Beschwörung'>Beschwörung</a>en werden sie immer auf die Grenze zwischen zwei Zonen gelegt. Wälle bedecken den vollständigen <a href='?q=Zonenrand'>Zonenrand</a> beider <a href='?q=Zone'>Zone</a>n. Mindestens eine der beiden zum <a href='?q=Wall'>Wall</a> benachbarten <a href='?q=Zone'>Zone</a>n muss in Reichweite und <a href='?q=Sichtlinie (SL)'>Sichtlinie (SL)</a> sein, wenn du den <a href='?q=Wall'>Wall</a>zauber anwendest. Höchstens 1 <a href='?q=Wall'>Wall</a> darf auf der Grenze zwischen zwei <a href='?q=Zone'>Zone</a>n liegen. Solltest du dort einen anderen <a href='?q=Wall'>Wall</a> hinlegen wollen, musst du zuerst den bisherigen <a href='?q=Wall'>Wall</a> zerstören.<a href='?q=Wall'>Wall</a>karten können ein oder mehrere dieser besonderen Merkmale besitzen:<br><a href='?q=Durchgang blockiert'>Durchgang blockiert</a><br><a href='?q=Angriff bei Durchgang'>Angriff bei Durchgang</a><br><a href='?q=Blockiert Sichtlinie (SL)'>Blockiert Sichtlinie (SL)</a><br><a href='?q=Ausdehnung'>Ausdehnung</a><br>Besitzt der <a href='?q=Wall'>Wall</a> weder das Symbol <a href='?q=Angriff bei Durchgang'>Angriff bei Durchgang</a> noch <a href='?q=Durchgang blockiert'>Durchgang blockiert</a>, können sich <a href='?q=Kreatur'>Kreatur</a>en einfach durch ihn hindurch bewegen.<br>Wälle <a href='?q=angreifen'>angreifen</a><br>Eine <a href='?q=Kreatur'>Kreatur</a> in einer der beiden zu einem <a href='?q=Wall'>Wall</a> benachbarten <a href='?q=Zone'>Zone</a>n darf einen <a href='?q=Nahkampfangriff'>Nahkampfangriff</a> auf diesen <a href='?q=Wall'>Wall</a> ausführen. <a href='?q=Fernangriff'>Fernangriff</a>e dürfen einen <a href='?q=Wall'>Wall</a> <a href='?q=angreifen'>angreifen</a>, wenn mindestens eine der benachbarten <a href='?q=Zone'>Zone</a>n in Reichweite und der <a href='?q=Wall'>Wall</a> in SL ist. Wälle belegen keine <a href='?q=Zone'>Zone</a> und sind daher von <a href='?q=Angriff'>Angriff</a>en oder Zaubern, die <a href='?q=Zone'>Zone</a>n zum Ziel haben, nicht betroffen.",
        "title_link": [
            "Wall"
        ],
        "title_EN": "wall"
    },
    {
        "image": "WasserSchaden.png",
        "title": "Wasser +/-X",
        "type": "Angriffsmerkmal",
        "text": "Eine <a href='?q=Schadensart'>Schadensart</a>. Das Merkmal <a href='?q=Wasser +'>Wasser +</a>X modifiziert diesen Schaden. Wenn eine <a href='?q=Kreatur'>Kreatur</a> ein Merkmal besitzt, das eine <a href='?q=Schadensart'>Schadensart</a> modifiziert, verändert der Angreifer seine Würfelanzahl um den Wert dieses Merkmals. Wenn der <a href='?q=Angriff'>Angriff</a> einen zusätzlichen Effekt hat, wird auch das Ergebnis des <a href='?q=Effektwürfel'>Effektwürfel</a>s um diesen Wert verändert.",
        "title_link": [
            "Wasser",
            "Wasser +",
            "Wasser -",
            "Wasser +/-X"
        ],
        "title_EN": "water +/-X"
    },
    {
        "image": "WindSchaden.png",
        "title": "Wind +/-X",
        "type": "Angriffsmerkmal",
        "text": "Eine <a href='?q=Schadensart'>Schadensart</a>. Das Merkmal <a href='?q=Wind +/-X'>Wind +/-X</a> modifiziert diesen Schaden Wenn eine <a href='?q=Kreatur'>Kreatur</a> ein Merkmal besitzt, das eine <a href='?q=Schadensart'>Schadensart</a> modifiziert, verändert der Angreifer seine Würfelanzahl um den Wert dieses Merkmals. Wenn der <a href='?q=Angriff'>Angriff</a> einen zusätzlichen Effekt hat, wird auch das Ergebnis des <a href='?q=Effektwürfel'>Effektwürfel</a>s um diesen Wert verändert.",
        "title_link": [
            "Wind",
            "Wind +/-X",
            "Wind +",
            "Wind -"
        ],
        "title_EN": "wind +/-X"
    },
    {
        "image": null,
        "title": "Wuchs",
        "type": "Zustandsplättchen",
        "text": "Eine <a href='?q=Kreatur'>Kreatur</a> mit dem <a href='?q=Zustand'>Zustand</a>splättchen <a href='?q=Wuchs'>Wuchs</a> hat an Größe zugenommen. Jedes Plättchen <a href='?q=Wuchs'>Wuchs</a> lifert <a href='?q=Nahkampf'>Nahkampf</a> +1 und <a href='?q=Ureigenes Leben'>Ureigenes Leben</a> +3. Dieses Plättchen hat keine <a href='?q=Beseitigungskosten'>Beseitigungskosten</a> und kann nicht durch Zauber oder <a href='?q=Effekt'>Effekt</a>e entfernt werden, die <a href='?q=Zustand'>Zustand</a>splättchen entfernen.",
        "title_link": [
            "Wuchs"
        ],
        "title_EN": "growth"
    },
    {
        "image": null,
        "title": "Wut +X",
        "type": "Objektmerkmal",
        "text": "Wird diese <a href='?q=Kreatur'>Kreatur</a> verwundet, reagiert sie extrem wild und aggressiv. Jedesmal, wenn sie von einer gegnerischen <a href='?q=Kreatur'>Kreatur</a> angegriffen wird und Schaden erleidet, legst du ein Plättchen <a href='?q=Wut'>Wut</a> auf sie. Sie kann nie mehr als X <a href='?q=Wut'>Wut</a> Plättchen besitzen. Sie erhält das Merkmal <a href='?q=Nahkampf'>Nahkampf</a> +1 pro <a href='?q=Marker'>Marker</a>, der auf ihr liegt. Immer, wenn sie geheilt wird oder sich regeneriert, nimmt man 1 <a href='?q=Wut'>Wut</a> Plättchen weg. Sobald sie keinen Schaden hat, entfernst du alle Plättchen <a href='?q=Wut'>Wut</a>.",
        "title_link": [
            "Wut",
            "Wut +X"
        ],
        "title_EN": "rage +X"
    },
    {
        "image": null,
        "title": "Zauberbindung",
        "type": "Objektmerkmal",
        "text": "<a href='?q=Zauberbindung'>Zauberbindung</a> ist ein Merkmal, das manche <a href='?q=Objekt'>Objekt</a>e besitzen (meistens <a href='?q=Ausrüstung'>Ausrüstung</a>szauber). Dieses Merkmal erlaubt es dir, dem <a href='?q=Objekt'>Objekt</a> einen Zauber anzufügen.<br>Wenn du einen Zauber mit dem Merkmal <a href='?q=Zauberbindung'>Zauberbindung</a> anwendest, bindest du sofort einen Zauber daran. Du kannst jeden Zauber aus deinem <a href='?q=Zauberbuch'>Zauberbuch</a> wählen, der die Einschränkungen des <a href='?q=Zauberbindung'>Zauberbindung</a>sobjekts erfüllt. Beispielsweise darf der <a href='?q=Magier'>Magier</a>zauberstab nur eine <a href='?q=Formel'>Formel</a> an sich binden, also dürftest du ihm keinen <a href='?q=Angriffszauber'>Angriffszauber</a> oder eine <a href='?q=Verzauberung'>Verzauberung</a> anfügen. Lege den gebundenen Zauber verdeckt unter das <a href='?q=Zauberbindung'>Zauberbindung</a>sobjekt. Der gebundene Zauber kann wie einer der Zauber angewendet werden, die du in der Planungsphase vorbereitet hast. Du darfst ihn nur einmal pro Runde anwenden. Wenn du den gebundenen Zauber anwendest, decke ihn auf und zeige ihn deinem <a href='?q=Gegner'>Gegner</a>. Ab dann bleibt er aufgedeckt und teilweise sichtbar unter dem <a href='?q=Objekt'>Objekt</a>, an das er gebunden ist. Zum Anwenden des Zaubers musst du die geforderte Aktion benutzen, die vollen Manakosten bezahlen und wie üblich Reichweite, Ziel und SL prüfen.<br>Gebundene <a href='?q=Formel'>Formel</a>n oder <a href='?q=Angriffszauber'>Angriffszauber</a> werden nach dem Anwenden nicht abgelegt. Das <a href='?q=Zauberbindung'>Zauberbindung</a>sobjekt behält diesen Zauber, sodass du ihn wieder und wieder in zukünftigen Runden anwenden kannst. Auch wenn dieser Zauber gekontert wird, wird er ebenfalls nicht abgelegt und bleibt gebunden.Wenn das <a href='?q=Zauberbindung'>Zauberbindung</a>sobjekt <a href='?q=zerstört'>zerstört</a> wird, wird ebenso der daran gebundene Zauber <a href='?q=zerstört'>zerstört</a>. Wenn ein <a href='?q=Ausrüstung'>Ausrüstung</a>szauber mit <a href='?q=Zauberbindung'>Zauberbindung</a> in dein <a href='?q=Zauberbuch'>Zauberbuch</a> zurückkehrt (weil er z.B. durch eine anderen <a href='?q=Ausrüstung'>Ausrüstung</a> ersetzt wurde), kommt auch ein daran gebundener Zauber zurück ins Buch.<br>Manche <a href='?q=Zauberbindung'>Zauberbindung</a>sobjekte erlauben dir, den gebundenen Zauber gegen einen anderen auszutauschen. Der alte Zauber kommt zurück in dein <a href='?q=Zauberbuch'>Zauberbuch</a>.<br>Beispiel: Du kannst irgendeine <a href='?q=Formel'>Formel</a> an den <a href='?q=Magier'>Magier</a>zauberstab binden. Du bindest eine <a href='?q=Schwach'>Schwach</a>e <a href='?q=Heilung'>Heilung</a> daran. So lange der Zauberstab im Spiel bleibt, kannst du bis zu einmal pro Runde den Zauber <a href='?q=Schwach'>Schwach</a>e <a href='?q=Heilung'>Heilung</a> anwenden, so, als ob du ihn jedes Mal in der Planungsphase vorbereitet hättest. Wenn ein Zauber mit dem Merkmal <a href='?q=Zauberbindung'>Zauberbindung</a> angewendet oder ein gebundener Zauber ersetzt wird, nimmst du den gebundenen Zauber aus dem <a href='?q=Zauberbuch'>Zauberbuch</a> deines <a href='?q=Magier'>Magier</a>s und nicht einen der in der Planungsphase ausgewählten Zauber. Wenn ein <a href='?q=Magier'>Magier</a> eine <a href='?q=Ausrüstung'>Ausrüstung</a> mit <a href='?q=Zauberbindung'>Zauberbindung</a> auf einen anderen <a href='?q=Magier'>Magier</a> anwendet, sucht sich der andere <a href='?q=Magier'>Magier</a> aus seinem <a href='?q=Zauberbuch'>Zauberbuch</a> den gebundenen Zauber aus. Wenn ein gebundener Zauber gekontert wird, ist nur der <a href='?q=Effekt'>Effekt</a> gekontert, der Zauber selber bleibt gebunden (er wird weder <a href='?q=zerstört'>zerstört</a> noch abgeworfen). Das gilt auch, wenn der Zauber scheitert oder unwirksam wird (z. B. durch Verhexen), oder wenn sich das Ziel ändert oder sich bewegt. Wenn du einen Gegenstand mit einem gebundenen Zauber stiehlst (z. B. durch <a href='?q=Verzauberung'>Verzauberung</a> entwenden), stiehlst du auch den gebundenen Zauber. Wenn dieser Zauber noch verdeckt ausliegt, darfst du ihn nun anschauen. Als <a href='?q=Kontrollierender'>Kontrollierender</a> darf dein <a href='?q=Magier'>Magier</a> diesen Zauber anwenden, solange es nicht aufgrund einer feindlichen <a href='?q=Schule'>Schule</a> verboten ist. Wenn der gebundene Zauber ausgetauscht wird, kommt er in das <a href='?q=Zauberbuch'>Zauberbuch</a> des <a href='?q=Besitzer'>Besitzer</a>s zurück.",
        "title_link": [
            "Zauberbindung"
        ],
        "title_EN": "spellbind"
    },
    {
        "image": null,
        "title": "Zauberbuch",
        "type": "Zaubermerkmal",
        "text": "Wenn du dein <a href='?q=Zauberbuch'>Zauberbuch</a> erstellst, wirst du die Zauberpunkte deines <a href='?q=Magier'>Magier</a>s ausgeben, um deine gewünschten Zauberkarten zu kaufen. Du darfst nicht mehr Zauberpunkte ausgeben, als dein Maximum auf deiner <a href='?q=Magier'>Magier</a>-Eigenschaftskarte angibt. Jeder Zauber in Mage Wars besitzt einen Zauberlevel. Dieser Wert entspricht grob der Mächtigkeit des Zaubers und der Schwierigkeit, ihn anzuwenden. Jeder Zauber gehört außerdem zu einer der <a href='?q=Schule'>Schule</a>n der Magie. Die Anzahl an Zauberpunkten, die du ausgeben musst, um einen Zauber deinem Buch hinzuzufügen, hängt vom Zauberlevel und von den Zauberschulen ab, in denen dein <a href='?q=Magier'>Magier</a> ausgebildet wurde.<br>Wenn du einen Zauber einer <a href='?q=Schule'>Schule</a>, in der dein <a href='?q=Magier'>Magier</a> ausgebildet wurde, in dein <a href='?q=Zauberbuch'>Zauberbuch</a> stecken möchtest, musst du Zauberpunkte in Höhe des <a href='?q=Level'>Level</a>s dieses Zaubers bezahlen. Nimmst du einen Zauber einer <a href='?q=Schule'>Schule</a>, in der dein <a href='?q=Magier'>Magier</a> nicht ausgebildet ist, musst du Zauberpunkte in doppelter Höhe des <a href='?q=Level'>Level</a>s dieses Zaubers bezahlen.<br>Einige <a href='?q=Magier'>Magier</a> sind Feinde bestimmter <a href='?q=Schule'>Schule</a>n. Diese <a href='?q=Schule'>Schule</a>n sind auf ihrer Eigenschaftskarte unter dem Abschnitt <a href='?q=Ausbildung'>Ausbildung</a> aufgeführt. z.B. muss der Hexenmeister die dreifache Anzahl Zauberpunkte bezahlen, um einen heiligen Zauber in sein <a href='?q=Zauberbuch'>Zauberbuch</a> stecken zu können.<br>Da jeder Zauber nur einmal während des Spiels genutzt werden kann, möchtest du sicher gleich mehrere Exemplare von wichtigen Zaubern haben. Du kannst bis zu 6 Exemplare jedes Zaubers mit <a href='?q=Level'>Level</a> 1 besitzen und bis zu 4 Exemplare von Zaubern höherer <a href='?q=Level'>Level</a>. Von jedem <a href='?q=episch'>episch</a>en Zauber darfst du höchstens 1 Ausgabe in deinem <a href='?q=Zauberbuch'>Zauberbuch</a> haben. <a href='?q=Novize'>Novize</a>nzauber sind relativ einfache Zauber mit niedrigen Manakosten und begrenzter Wirkung, die für einen <a href='?q=Magier'>Magier</a> aber doch nützlich sein können. Jeder <a href='?q=Magier'>Magier</a> darf jegliche <a href='?q=Novize'>Novize</a>nzauber für je 1 Zauberpunkt kaufen, unabhängig von der <a href='?q=Schule'>Schule</a>. Von jedem <a href='?q=episch'>episch</a>en Zauber darfst du höchstens 1 Ausgabe in deinem <a href='?q=Zauberbuch'>Zauberbuch</a> haben.",
        "title_link": [
            "Zauberbuch"
        ],
        "title_EN": "spellbook"
    },
    {
        "image": null,
        "title": "Zauberquelle",
        "type": "Objektmerkmal",
        "text": "<a href='?q=Objekt'>Objekt</a>e mit dem Merkmal <a href='?q=Zauberquelle'>Zauberquelle</a> haben die Eigenschaft, dass sie Zauber für dich anwenden können. Du suchst in der Planungsphase Zauber für deine <a href='?q=Zauberquelle'>Zauberquelle</a>n aus, gleichzeitig mit den Zaubern, die du für deinen <a href='?q=Magier'>Magier</a> vorbereitest (einen zusätzlichen Zauber pro Zauber quelle). Normalerweise kann die Zauber quelle nur bestimmte Arten von Zaubern anwenden, was auf der Karte der <a href='?q=Zauberquelle'>Zauberquelle</a> nachzulesen ist. Lege den Zauber verdeckt zur <a href='?q=Zauberquelle'>Zauberquelle</a> und sage deinem <a href='?q=Gegner'>Gegner</a>, dass es sich bei der Karte um den Zauber der <a href='?q=Zauberquelle'>Zauberquelle</a> handelt. Nur deine <a href='?q=Zauberquelle'>Zauberquelle</a> darf diesen Zauber während der Runde anwenden.<br>Während der Aufstellungsphase können beide Spieler diese Zauber anwenden, beginnend mit dem Spieler, der die <a href='?q=Initiative'>Initiative</a> hat. Wenn du deinen Zauber anwendest, bezahle die Zauberkosten und führe den Zauber aus. Wenn du den Zauber nicht anwenden willst (oder nicht anwenden kannst), kommt der Zauber zu Beginn der nächsten Planungsphase zurück in dein <a href='?q=Zauberbuch'>Zauberbuch</a>. Wird eine <a href='?q=Zauberquelle'>Zauberquelle</a> <a href='?q=zerstört'>zerstört</a>, ist jeder Zauber, der ihr zugewiesen ist, ebenfalls <a href='?q=zerstört'>zerstört</a>.<br>Die meisten <a href='?q=Zauberquelle'>Zauberquelle</a>n haben auch ein <a href='?q=Manasammlung'>Manasammlung</a>sattribut, was bedeutet, dass sie ihr eigenes Mana während der <a href='?q=Manasammlung'>Manasammlung</a>sphase erzeugen. Das Mana der <a href='?q=Zauberquelle'>Zauberquelle</a> wird mit Manaplättchen angezeigt.<br><a href='?q=Zauberquelle'>Zauberquelle</a>n wenden Zauber genau so an, wie dein <a href='?q=Magier'>Magier</a>, indem sie Ziel und Reichweite der Karte benutzen. Messe die Reichweite immer von der <a href='?q=Zauberquelle'>Zauberquelle</a> aus (anstatt von deinem <a href='?q=Magier'>Magier</a>). Die <a href='?q=Zauberquelle'>Zauberquelle</a> muss zuerst ihr eigenes Mana bezahlen (indem Manaplättchen von ihr weggenommen werden). Sollte die <a href='?q=Zauberquelle'>Zauberquelle</a> nicht mehr genug Mana haben, um den Zauber anzuwenden, musst du das fehlende Mana aus dem Manavorrat deines <a href='?q=Magier'>Magier</a>s bezahlen. Die Zauber, die deine <a href='?q=Zauberquelle'>Zauberquelle</a> wirkt, stehen unter deiner Kontrolle.<br>Beispiel: Der Tiermeister hat eine Behausung mit <a href='?q=Manasammlung'>Manasammlung</a> 2. In jeder <a href='?q=Manasammlung'>Manasammlung</a>sphase legt er 2 Mana plättchen auf die Behausung. Während der Planungs phase kann er einen zusätzliche Tier kreaturzauber aus seinem <a href='?q=Zauberbuch'>Zauberbuch</a> wählen, und ansagen, dass er diesen zu seiner Behausung legt. In der Aufstellungsphase kann die Behausung den Krea turenzauber anwenden, was mit den Manaplättchen auf der Behausung bezahlt wird. Sollte der Zauber mehr Mana benötigen, kommt der Rest vom Manavorrat des Tiermeisters.",
        "title_link": [
            "Zauberquelle"
        ],
        "title_EN": "spawnpoint"
    },
    {
        "image": null,
        "title": "Zerstört",
        "type": "Spielbegriff",
        "text": "Ein <a href='?q=zerstört'>zerstört</a>es <a href='?q=Objekt'>Objekt</a> kommt aus dem Spiel und auf den <a href='?q=Ablagestapel'>Ablagestapel</a> seines <a href='?q=Besitzer'>Besitzer</a>s. <a href='?q=Kreatur'>Kreatur</a>en und <a href='?q=Beschwörung'>Beschwörung</a>en sind <a href='?q=zerstört'>zerstört</a>, sobald der Schaden auf ihnen ihre <a href='?q=Leben'>Leben</a>skraft erreicht hat oder darüber liegt. <a href='?q=Objekt'>Objekt</a>e können außerdem <a href='?q=zerstört'>zerstört</a> werden, wenn ein besonderer Zauber oder <a href='?q=Effekt'>Effekt</a> sie <a href='?q=zerstört'>zerstört</a>.",
        "title_link": [
            "zerstört",
            "Zerstört"
        ],
        "title_EN": "destroyed"
    },
    {
        "image": null,
        "title": "Zombie",
        "type": "Zustandsplättchen",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> wurde vom Tode wiedererweckt. Sie erhält die Unterarten Untot und <a href='?q=Zombie'>Zombie</a>. Sie erhält die Merkmale <a href='?q=Immun gegen Übersinnlich'>Immun gegen Übersinnlich</a>, <a href='?q=Langsam'>Langsam</a>, Nicht <a href='?q=lebend'>lebend</a> und <a href='?q=Blutdurstig'>Blutdurstig</a> +0. Das <a href='?q=Zombie'>Zombie</a>plättchen besitzt keine <a href='?q=Beseitigungskosten'>Beseitigungskosten</a> und kann durch Zauber und <a href='?q=Effekt'>Effekt</a>e, die <a href='?q=Zustand'>Zustand</a>splättchen entfernen, nicht beseitigt werden. Falls diese <a href='?q=Kreatur'>Kreatur</a> <a href='?q=zerstört'>zerstört</a> wird, wird sie <a href='?q=ausgelöscht'>ausgelöscht</a>. Falls eine <a href='?q=Kreatur'>Kreatur</a> bereits das Merkmal <a href='?q=Langsam'>Langsam</a> besitzt, während sie dieses Plättchen erhält, erhält sie außerdem ein <a href='?q=Zustand'>Zustand</a>splättchen <a href='?q=Betäubt'>Betäubt</a>.",
        "title_link": [
            "Zombie"
        ],
        "title_EN": "zombie"
    },
    {
        "image": null,
        "title": "Zone",
        "type": "Spielbegriff",
        "text": "Eine <a href='?q=Zone'>Zone</a> ist eine viereckige Region in der Arena, die zur Bewegung, zur Platzierung von <a href='?q=Objekt'>Objekt</a>en und zur Ermittlung der Reichweite dient.",
        "title_link": [
            "Zone"
        ],
        "title_EN": "zone"
    },
    {
        "image": "Zonenangriff.png",
        "title": "Zonenangriff oder Zonenzauber",
        "type": "Angriffsmerkmal",
        "text": "Dieser <a href='?q=Angriff'>Angriff</a> oder Zauber wirkt sich auf alle <a href='?q=Kreatur'>Kreatur</a>en und <a href='?q=Beschwörung'>Beschwörung</a>en in der Zielzone aus, ohne sie tatsächlich einzeln zum Ziel zu haben. Er hat keinen Einfluss auf Wälle am <a href='?q=Zonenrand'>Zonenrand</a>. <a href='?q=Zonenangriff'>Zonenangriff</a>e haben das Merkmal <a href='?q=Unvermeidbar'>Unvermeidbar</a> und führen einen separaten <a href='?q=Angriff'>Angriff</a> gegen jedes <a href='?q=Objekt'>Objekt</a> der <a href='?q=Zone'>Zone</a> aus. Die meisten <a href='?q=Angriff'>Angriff</a>e betreffen bloß ein einzelnes <a href='?q=Objekt'>Objekt</a>, einige betreffen aber alles innerhalb einer Zone! Sie werden <a href='?q=Zonenangriff'>Zonenangriff</a>e genannt und haben dieses Symbol. Die Zielzone muss in Reichweite des Angreifers sein.<br><a href='?q=Zonenangriff'>Zonenangriff</a>e haben immer eine gesamte <a href='?q=Zone'>Zone</a> zum Ziel, nie ein <a href='?q=Objekt'>Objekt</a>. Eigenschaften und Merkmale, die einem <a href='?q=Objekt'>Objekt</a> eine Gegenreaktion auf einen <a href='?q=Angriff'>Angriff</a> erlauben, dessen Ziel es ist, gelten bei <a href='?q=Zonenangriff'>Zonenangriff</a>en also nicht. <a href='?q=Zonenangriff'>Zonenangriff</a>e haben immer das Merkmal <a href='?q=Unvermeidbar'>Unvermeidbar</a>, daher haben <a href='?q=Verteidigung'>Verteidigung</a>en hier keine Wirkung.<br>In Schritt 3: Fehlschlagswurf würfelst du bei einem <a href='?q=Zonenangriff'>Zonenangriff</a> nur einmal um zu schauen, ob er die <a href='?q=Zone'>Zone</a> verfehlt; nicht für jedes einzelne <a href='?q=Objekt'>Objekt</a> in dieser Zone. Bei einem <a href='?q=Zonenangriff'>Zonenangriff</a> würfelst du für Schaden und zusätzliche <a href='?q=Effekt'>Effekt</a>e einzeln gegen jede <a href='?q=Kreatur'>Kreatur</a> und <a href='?q=Beschwörung'>Beschwörung</a> in dieser <a href='?q=Zone'>Zone</a>, egal ob Freund oder Feind. Der Angreifer legt die Reihenfolge fest, jeder <a href='?q=Angriff'>Angriff</a> muss beendet sein, bevor der nächste beginnt.Wälle gehören nie zu Zonen, daher sind sie nie von <a href='?q=Zonenangriff'>Zonenangriff</a>en betroffen. ",
        "title_link": [
            "Zonenangriff oder Zonenzauber",
            "Zonenangriff",
            "Zonenzauber"
        ],
        "title_EN": "zone attack or zone spell"
    },
    {
        "image": null,
        "title": "Zoneneinmalig",
        "type": "Objektmerkmal",
        "text": "Es kann nie mehr als 1 <a href='?q=zoneneinmalig'>zoneneinmalig</a>e <a href='?q=Beschwörung'>Beschwörung</a> in jeder Zone liegen. Du darfst also einen Zauber mit <a href='?q=Zoneneinmalig'>Zoneneinmalig</a> nicht auf eine <a href='?q=Zone'>Zone</a> anwenden, in der bereits eine solche <a href='?q=Beschwörung'>Beschwörung</a> liegt.",
        "title_link": [
            "zoneneinmalig",
            "Zoneneinmalig"
        ],
        "title_EN": "zone exclusive"
    },
    {
        "image": null,
        "title": "Zonenkontrolle",
        "type": "Spielbegriff",
        "text": "Ein Spieler kontrolliert eine <a href='?q=Zone'>Zone</a>, wenn er eine <a href='?q=Kreatur'>Kreatur</a> in dieser <a href='?q=Zone'>Zone</a> kontrolliert und sein(e) <a href='?q=Gegner'>Gegner</a> keine. <a href='?q=Plage'>Plage</a>n sowie <a href='?q=handlungsunfähig'>handlungsunfähig</a>e <a href='?q=Kreatur'>Kreatur</a>en werden dabei nicht beachtet.",
        "title_link": [
            "Zonenkontrolle"
        ],
        "title_EN": "zone control"
    },
    {
        "image": null,
        "title": "Zonenrand",
        "type": "Spielbegriff",
        "text": "Die Trennlinie zwischen zwei benachbarten Zonen. Wälle werden immer auf einen <a href='?q=Zonenrand'>Zonenrand</a> gelegt.",
        "title_link": [
            "Zonenrand"
        ],
        "title_EN": "zone border"
    },
    {
        "image": null,
        "title": "Zustand und Effekt",
        "type": "Spielbegriff",
        "text": "<a href='?q=Objekt'>Objekt</a>e können unterschiedliche Zustände annehmen, die mit Plättchen angezeigt werden, die auf das <a href='?q=Objekt'>Objekt</a> gelegt werden. Alle Zustände können sich ansammeln, ihre Auswirkungen steigern sich entsprechend. Zauber und <a href='?q=Angriff'>Angriff</a>e können neben (oder anstelle von) Schaden eine ganze Reihe von <a href='?q=Effekt'>Effekt</a>en und Zuständen verursachen.<br>Ein <a href='?q=Effekt'>Effekt</a> ist eine kurze, sofortige Veränderung des Status des Ziels. Man benötigt kein Spielmaterial, um einen <a href='?q=Effekt'>Effekt</a> zu markieren. Beispielsweise könnte das Ziel in eine benachbarte <a href='?q=Zone'>Zone</a> <a href='?q=gestoßen'>gestoßen</a> werden.<br>Ein <a href='?q=Zustand'>Zustand</a> hält länger an und wird mit einem Plättchen auf dem Ziel markiert. <a href='?q=Zustand'>Zustand</a>splättchen sind doppelseitig bedruckt, nach oben muss immer die Seite liegen, die den für das Zielobjekt gültigen <a href='?q=Zustand'>Zustand</a> zeigt. Wenn das Ziel beispielsweise brennt, liegt ein Plättchen <a href='?q=In Brand'>In Brand</a> darauf.<br>Alle Zustände können auch mehrfach auf demselben <a href='?q=Objekt'>Objekt</a> liegen. Dadurch könnte sich deren Wirkung verstärken. Beispielsweise würde eine <a href='?q=Kreatur'>Kreatur</a> mit zwei <a href='?q=Zustand'>Zustand</a>splättchen <a href='?q=Schwach'>Schwach</a> einen Abzug von 2 auf alle ihre <a href='?q=Angriff'>Angriff</a>e ohne Zauber erhalten. Manche Zustände können dadurch allerdings nicht verstärkt werden. Beispielsweise kann eine <a href='?q=Kreatur'>Kreatur</a> mit dem <a href='?q=Zustand'>Zustand</a> <a href='?q=Betäubt'>Betäubt</a> keinerlei Aktionen bis zum Ende ihrer nächsten Aktionsphase ausführen. Würde sie ein weiteres Plättchen <a href='?q=Betäubt'>Betäubt</a> erhalten, wäre sie weiterhin nur bis zum Ende ihrer nächsten Aktionsphase <a href='?q=handlungsunfähig'>handlungsunfähig</a>, nicht länger.<br>Die meisten Zustände können auf eine bestimmte Weise entfernt werden. Einige Zustände werden automatisch entfernt, für andere benötigt man einen <a href='?q=Rettungswurf'>Rettungswurf</a>. Rettungswürfe werden immer am Ende der Aktionsphase einer <a href='?q=Kreatur'>Kreatur</a> ausgeführt. Man wirft den <a href='?q=Effektwürfel'>Effektwürfel</a>: Wenn das Ergebnis den Zahlen auf dem Plättchen entspricht, wird dieses weggenommen. Anderenfalls bleibt es auf der <a href='?q=Kreatur'>Kreatur</a> bis zum Ende ihrer nächsten Aktionsphase, in der ein neuer <a href='?q=Rettungswurf'>Rettungswurf</a> versucht werden kann.",
        "title_link": [
            "Zustand",
            "Effekt"
        ],
        "title_EN": "condition"
    },
    {
        "image": null,
        "title": "Zäh -X",
        "type": "Objektmerkmal",
        "text": "Diese <a href='?q=Kreatur'>Kreatur</a> ist hart und widersteht den <a href='?q=Effekt'>Effekt</a>en von <a href='?q=Angriff'>Angriff</a>en. Immer, wenn der <a href='?q=Effektwürfel'>Effektwürfel</a> zum Ermitteln zusätzlicher <a href='?q=Effekt'>Effekt</a>e eines <a href='?q=Angriff'>Angriff</a>s geworfen wird, modifiziert man den Wurf um X.",
        "title_link": [
            "Zäh",
            "Zäh -X"
        ],
        "title_EN": "tough -X"
    },
    {
        "image": null,
        "title": "Ätherisch",
        "type": "Angriffsmerkmal",
        "text": "Dieser <a href='?q=Angriff'>Angriff</a> ist magisch verstärkt. Er fügt <a href='?q=körperlos'>körperlos</a>en <a href='?q=Objekt'>Objekt</a>en vollen Schaden zu (alle Zahlen auf den Würfeln zählen, nicht nur die 1er). <a href='?q=Körperlos'>Körperlos</a>e <a href='?q=Objekt'>Objekt</a>e können durch solche <a href='?q=Angriff'>Angriff</a>e <a href='?q=Effekt'>Effekt</a>e und Zustände erleiden.",
        "title_link": [
            "Ätherisch",
            "ätherisch"
        ],
        "title_EN": "ethereal"
    },
    {
        "image": "UbersinnlichSchaden.png",
        "title": "Übersinnlich +/-X",
        "type": "Angriffsmerkmal",
        "text": "Eine <a href='?q=Schadensart'>Schadensart</a>. Das Merkmal <a href='?q=Übersinnlich +/-X'>Übersinnlich +/-X</a> modifiziert diesen Schaden. Wenn eine <a href='?q=Kreatur'>Kreatur</a> ein Merkmal besitzt, das eine <a href='?q=Schadensart'>Schadensart</a> modifiziert, verändert der Angreifer seine Würfelanzahl um den Wert dieses Merkmals. Wenn der <a href='?q=Angriff'>Angriff</a> einen zusätzlichen Effekt hat, wird auch das Ergebnis des <a href='?q=Effektwürfel'>Effektwürfel</a>s um diesen Wert verändert.",
        "title_link": [
            "Übersinnlich",
            "Übersinnlich +/-X",
            "übersinnlich"
        ],
        "title_EN": "lightning"
    }
]
